Repository: metabolist/metatext
Catalog: Localizations/*.lproj/Localizable.strings
Languages: ca, cs, el, gd, he, ko, pl, uk, zh_hk

# notification.poll
source: A poll you have voted in has ended
ca: Ha finalitzat una enquesta on heu votat
cs: Anketa, ve které jste hlasovali, skončila
el: Μια δημοσκόπηση στην οποία ψήφισες έχει λήξει
gd: Thàinig cunntas-bheachd sa bhòt thu gu crìoch
he: סקר שהצבעת בו הסתיים
ko: 투표한 설문이 종료되었어요
pl: Zakończyła się ankieta, w której brałeś/aś udział
uk: Опитування, у якому ви проголосували, завершено
zh_hk: 你參與的投票已結束

# notification.poll.own
source: Your poll has ended
ca: La vostra enquesta ha finalitzat
cs: Vaše anketa skončila
el: Η δημοσκόπησή σου έχει λήξει
gd: Thàinig an cunntas-bheachd agad gu crìoch
he: הסקר שלך הסתיים
ko: 내 설문이 종료되었어요
pl: Twoja ankieta zakończyła się
uk: Ваше опитування завершено
zh_hk: 你的投票已結束

# notification.poll.unknown
source: A poll has ended
ca: Una enquesta ha finalitzat
cs: Anketa skončila
el: Μια δημοσκόπηση έχει λήξει
gd: Thàinig cunntas-bheachd gu crìoch
he: סקר הסתיים
ko: 설문이 종료되었어요
pl: Ankieta zakończyła się
uk: Опитування завершено
zh_hk: 投票已結束

# notification.status-%@
source: %@ just posted
ca: %@ acaba de publicar
cs: %@ právě zveřejnil
el: %@ μόλις δημοσίευσε
gd: Tha %@ air rud a phostadh
he: %@ חיצרצ.ה עכשיו
ko: %@ 님이 방금 막 포스트 했어요
pl: %@ właśnie napisał/a
uk: %@ щойно опублікував(-ла)
zh_hk: %@ 剛發佈

# notifications.all
source: All
ca: Totes
cs: Všechny
el: Όλα
gd: Na h-uile
he: הכל
ko: 모두
pl: Wszystkie
uk: Всі
zh_hk: 全部

# notifications.mentions
source: Mentions
ca: Mencions
cs: Zmínky
el: Αναφορές
gd: Iomraidhean
he: איזכורים
ko: 멘션
pl: Wzmianki
uk: Згадування
zh_hk: 提及

source: OK
ca: D'acord
el: Εντάξει
gd: Ceart ma-thà
he: אישור
ko: 확인
uk: Гаразд
zh_hk: 確定

# pending.pending-confirmation
source: Your account is pending confirmation
ca: El vostre compte està pendent de confirmació
cs: Váš účet čeká na potvrzení
el: Ο λογαριασμός σας εκκρεμεί επιβεβαίωση
gd: Tha an cunntas agad a’ feitheamh air dearbhadh
he: החשבון שלך ממתין לאישור
ko: 계정이 확인 대기 중이에요
pl: Twoje konto oczekuje na potwierdzenie
uk: Ваш обліковий запис очікує на підтвердження
zh_hk: 你的帳號正在等待確認

source: Preferences
ca: Preferències
cs: Nastavení
el: Προτιμήσεις
gd: Roghainnean
he: העדפות
ko: 설정
pl: Właściwości
uk: Налаштування
zh_hk: 偏好設定

# preferences.app
source: App Preferences
ca: Preferències de l'App
cs: Nastavení aplikace
el: Προτιμήσεις Εφαρμογής
gd: Roghainnean na h-aplacaide
he: העדפות אפליקציה
ko: 앱 설정
pl: Ustawienia aplikacji
uk: Налаштування додатку
zh_hk: 程式偏好設定

# preferences.app-icon
source: App Icon
ca: Icona de la App
cs: Ikona aplikace
el: Εικονίδιο Εφαρμογής
gd: Ìomhaigheag na h-aplacaide
he: סמל אפליקציה
ko: 앱 아이콘
pl: Ikona aplikacji
uk: Значок додатку
zh_hk: 應用程式圖示

# preferences.app.color-scheme
source: Appearance
ca: Aparença
cs: Vzhled
el: Εμφάνιση
gd: Coltas
he: נראות
pl: Motyw
uk: Зовнішній вигляд
zh_hk: 外觀

# preferences.app.color-scheme.dark
source: Dark
ca: Fosc
cs: Tmavý
el: Σκουρόχρωμο
gd: Dorcha
he: כהה
pl: Ciemny
uk: Темний
zh_hk: 深色

# preferences.app.color-scheme.light
source: Light
ca: Clar
cs: Světlý
el: Ανοιχτόχρωμο
gd: Soilleir
he: בהיר
pl: Jasny
uk: Світлий
zh_hk: 淺色

# preferences.app.color-scheme.system
source: System
ca: Sistema
cs: Systémový
el: Σύστημα
gd: Siostam
he: מערכת
pl: Systemowy
uk: Системний
zh_hk: 系統

# preferences.blocked-domains
source: Blocked Domains
ca: Dominis Bloquejats
cs: Zablokované domény
el: Αποκλεισμένα Domains
gd: Àrainnean bacte
he: שרתים חסומים
ko: 차단된 도메인
pl: Zablokowane domeny
uk: Заблоковані домени
zh_hk: 已封鎖域名

# preferences.blocked-users
source: Blocked Users
ca: Usuaris Bloquejats
cs: Zablokovaní uživatelé
el: Αποκλεισμένοι Χρήστες
gd: Cleachdaichean bacte
he: משתמשים חסומים
ko: 차단된 사용자
pl: Zablokowane profile
uk: Заблоковані користувачі
zh_hk: 已封鎖使用者

# preferences.media
source: Media
ca: Multimèdia
cs: Média
el: Πολυμέσα
gd: Meadhanan
he: מדיה
ko: 미디어
uk: Медіа
zh_hk: 媒體

# preferences.media.avatars
source: Avatars
cs: Avatar
el: Φωτογραφίες προφίλ
gd: Avataran
he: תמונת פרופיל
ko: 아바타
pl: Awatary
uk: Аватари
zh_hk: 頭像

# preferences.media.avatars.animate
source: Animate avatars
ca: Avatars Animats
cs: Animovaný avatar
el: Κινούμενες φωτογραφίες προφίλ
gd: Beothaich avataran
he: תמונת פרופיל מונפשת
ko: 움직이는 아바타
pl: Animowane awatary
uk: Анімовані аватари
zh_hk: 動態圖像

# preferences.media.avatars.animate.everywhere
source: Everywhere
ca: Arreu
cs: Všude
el: Παντού
gd: Feadh an àite
he: בכל מקום
ko: 항상
pl: Wszędzie
uk: Всюди
zh_hk: 所有位置

# preferences.media.avatars.animate.profiles
source: In profiles
ca: En perfils
cs: V profilech
el: Στα προφίλ
gd: Air pròifilean
he: בפרופילים
ko: 프로필을 볼 때만
pl: W profilach
uk: В профілях
zh_hk: 僅在個人檔案中

# preferences.media.avatars.animate.never
source: Never
ca: Mai
cs: Nikdy
el: Ποτέ
gd: Na beothaich idir
he: אף פעם
ko: 안 함
pl: Nigdy
uk: Ніколи
zh_hk: 從不

# preferences.media.custom-emojis.animate
source: Animate custom emoji
ca: Animar emoji personalitzats
cs: Animovat vlastní emoji
el: Κίνηση προσαρμοσμένων emoji
gd: Beòthaich na h-Emojis gnàthaichte
he: הנפשת אמוג'י מותאם אישית
ko: 움직이는 커스텀 이모지
pl: Animuj własne emoji
uk: Анімація користувацьких емодзі
zh_hk: 播放自訂表情符號

# preferences.media.headers.animate
source: Animate profile headers
ca: Anima les capçaleres del perfil
cs: Animovat záhlaví profilu
el: Κίνηση κεφαλίδων προφίλ
gd: Beòthaich bannan-cinn nam pròifilean
he: הנפשת תמונת כותרת
ko: 움직이는 프로필 헤더
pl: Animuj nagłówki profilu
uk: Анімація заголовків профілю
zh_hk: 播放個人檔案頁面頂端

# preferences.media.autoplay
source: Autoplay
ca: Reproducció automàtica
cs: Automatické přehrávání
el: Αυτόματη αναπαραγωγή
gd: Fèin-chluich
he: ניגון אוטומטי
ko: 자동 재생
pl: Automatyczne odtwarzanie
uk: Автовідтворення
zh_hk: 自動播放

# preferences.media.autoplay.gifs
source: Autoplay GIFs
ca: Reprodueix GIFs automàticament
cs: Automatické přehrávání GIFů
el: Αυτόματη αναπαραγωγή των GIFs
gd: Fèin-chluich GIFs
he: ניגון ג'יפים באופן אוטומטי
ko: GIF 자동 재생
pl: Automatyczne odtwarzanie GIFów
uk: Автовідтворення GIF
zh_hk: 自動播放 GIF

# preferences.media.autoplay.videos
source: Autoplay videos
ca: Reprodueix vídeos automàticament
cs: Automatické přehrávání videí
el: Αυτόματη αναπαραγωγή των βίντεο
gd: Fèin-chluich videothan
he: ניגון וידיאו באופן אוטומטי
ko: 비디오 자동 재생
pl: Automatyczne odtwarzanie filmów
uk: Автовідтворення відео
zh_hk: 自動播放影片

# preferences.media.autoplay.always
source: Always
ca: Sempre
cs: Vždy
el: Πάντα
gd: An-còmhnaidh
he: תמיד
ko: 항상
pl: Zawsze
uk: Завжди
zh_hk: 總是

# preferences.media.autoplay.wifi
source: On Wi-Fi
ca: Amb Wi-Fi
cs: Při připojení k Wi-Fi
el: Στο Wi-Fi
gd: Air WiFi
he: ע"ג Wi-Fi
ko: Wi-Fi 에서만
pl: Przy włączonym Wi-Fi
uk: При підключенні Wi-Fi
zh_hk: 僅限 Wi-Fi

# preferences.media.autoplay.never
source: Never
ca: Mai
cs: Nikdy
el: Ποτέ
gd: Na fèin-chluich idir
he: אף פעם
ko: 안 함
pl: Nigdy
uk: Ніколи
zh_hk: 永不

# preferences.use-preferences-from-server
source: Use preferences from server
ca: Utilitzeu les preferències del servidor
cs: Použít předvolby serveru
el: Χρήση προτιμήσεων από τον διακομιστή
gd: Cleachd roghainnean an fhrithealaiche
he: השתמש בהעדפות מהשרת
ko: 서버의 기본 설정 사용
pl: Stosuj ustawienia z serwera
uk: Використовувати налаштування сервера
zh_hk: 使用伺服器的設定

# preferences.posting-default-visiblility
source: Default visibility
ca: Visibilitat per defecte
cs: Výchozí viditelnost
el: Προεπιλεγμένη ορατότητα
gd: So-fhaicsinneachd thùsail
he: נראות ברירת מחדל
ko: 기본 공개 범위
pl: Domyślna widoczność
uk: Типова видимість
zh_hk: 預設可見範圍

# preferences.posting-default-sensitive
source: Mark content sensitive by default
ca: Marca el contingut com a sensible per defecte
cs: Označit obsah jako citlivý ve výchozím nastavení
el: Επισήμανση περιεχομένου ως ευαίσθητο από προεπιλογή
gd: Cuir comharra frionais ri susbaint mar a’ bhun-roghainn
he: סמן תוכן כרגיש כברירת מחדל
ko: 민감한 미디어로 기본 설정
pl: Domyślnie oznaczaj zawartość jako wrażliwą
uk: Позначити вміст як конфіденційний за замовчуванням
zh_hk: 預設將內容標記為敏感內容

# preferences.reading-expand-media
source: Expand media
ca: Amplieu el contingut multimèdia
cs: Rozbalit média
el: Επέκταση πολυμέσων
gd: Leudaich na meadhanan
he: הרחב מדיה
ko: 미디어 표시
pl: Rozwiń media
uk: Розгорнути медіа
zh_hk: 展開媒體

# preferences.expand-media.default
source: Hide sensitive
ca: Amaga contingut sensible
cs: Skrýt citlivé
el: Απόκρυψη ευαίσθητων
gd: Falaich nithean frionasach
he: הסתר תוכן רגיש
ko: 민감한 미디어 숨기기
pl: Ukryj wrażliwe
uk: Приховати конфіденційні
zh_hk: 隱藏敏感內容

# preferences.expand-media.show-all
source: Show all
ca: Mostra-ho tot
cs: Zobrazit vše
el: Προβολή όλων
gd: Seall na h-uile
he: הצג הכל
ko: 모두 보기
pl: Pokaż wszystkie
uk: Показати всі
zh_hk: 顯示全部

# preferences.expand-media.hide-all
source: Hide all
ca: Amaga-ho tot
cs: Skrýt vše
el: Aπόκρυψη όλων
gd: Falaich na h-uile
he: הסתר הכל
ko: 모두 숨기기
pl: Ukryj wszystkie
uk: Приховати всі
zh_hk: 隱藏全部

# preferences.reading-expand-spoilers
source: Always expand content warnings
ca: Amplieu sempre les advertències de contingut
cs: Vždy rozbalit varování obsahu
el: Να γίνεται πάντα επέκταση των προειδοποιήσεω περιεχομένου
gd: Leudaich rabhaidhean susbainte an-còmhnaidh
he: תמיד להרחיב אזהרות תוכן
ko: 열람 주의 콘텐츠를 항상 펼치기
pl: Zawsze rozwiń ostrzeżenia o zawartości
uk: Завжди показувати попередження про вміст
zh_hk: 總是展開內容警告

# preferences.filters
source: Filters
ca: Filtres
cs: Filtry
el: Φίλτρα
gd: Criathragan
he: מסננים
ko: 필터
pl: Filtry
uk: Фільтри
zh_hk: 篩選器

# preferences.links.open-in-default-browser
source: Open links in default browser
ca: Obrir enllaços al navegador predeterminat
cs: Otvírat odkazy ve výchozím prohlížeči
el: Άνοιγμα συνδέσμων στο προεπιλεγμένο πρόγραμμα περιήγησης
gd: Fosgail ceanglaichean sa bhrabhsair bhunaiteach
he: פתיחת קישורים בדפדפן
ko: 기본 브라우저에서 링크 열기
pl: Otwieraj łącza w domyślnej przeglądarce
uk: Відкривати посилання в браузері за замовчуванням
zh_hk: 在預設瀏覽器中打開連結

# preferences.links.use-universal-links
source: Open links in other apps when available
ca: Obriu enllaços en altres aplicacions quan estiguin disponibles
cs: Otevírat odkazy v jiných aplikacích, pokud jsou dostupné
el: Άνοιγμα συνδέσμων σε άλλες εφαρμογές όταν είναι διαθέσιμες
gd: Fosgail ceanglaichean ann an aplacaid eile ma bhios gin ann
he: פתיחת קישורים באפליקציות כאשר רלוונטי
ko: 가능한 경우 다른 앱에서 링크 열기
pl: Otwieraj łącza w innej przeglądarce, jeżeli jest dostępna
uk: Відкривати посилання в інших програмах, якщо вони доступні
zh_hk: 在其他可用的應用程式中打開連結

# preferences.notification-types
source: Notification Types
ca: Tipus de notificacions
cs: Typ oznámení
el: Είδη Ειδοποιήσεων
gd: Seòrsaichean nam brathan
he: סוגי התראות
ko: 알림 유형
pl: Rodzaje powiadomień
uk: Типи сповіщень
zh_hk: 通知類型

# preferences.notification-types.follow
source: Follow
ca: Segueix
cs: Sledovat
el: Ακολούθησε
gd: Leantainn
he: עקוב
ko: 팔로우
pl: Obserwowanie
uk: Підписатися
zh_hk: 追蹤

# preferences.notification-types.favourite
source: Favorite
ca: Favorit
cs: Oblíbené
el: Αγαπημένο
gd: Annsachd
he: מועדף
ko: 즐겨찾기
pl: Polubienia
uk: Вибране
zh_hk: 最愛

# preferences.notification-types.follow-request
source: Follow Request
ca: Sol·licituds de seguiment
cs: Žádosti o sledování
el: Αιτήματα Ακολούθου
gd: Iarrtas leantainn
he: בקשת מעקב
ko: 팔로우 요청
pl: Prośby o obserwowanie
uk: Запити на підписку
zh_hk: 追蹤請求

# preferences.notification-types.reblog
source: Reblog
el: Αναδημοσίευση
gd: Ath-bhlogadh
he: הידהוד
ko: 부스트
pl: Podbite
uk: Просування
zh_hk: 轉發

# preferences.notification-types.mention
source: Mention
ca: Menció
cs: Zmínit
el: Αναφορά
gd: Iomradh
he: איזכור
ko: 멘션
pl: Wzmianki
uk: Згадування
zh_hk: 提及

# preferences.notification-types.poll
source: Poll
ca: Enquesta
cs: Anketa
el: Δημοσκόπηση
gd: Cunntas-bheachd
he: סקר
ko: 설문
pl: Ankieta
uk: Опитування
zh_hk: 投票

# preferences.notification-types.status
source: Subscription
ca: Subscripció
cs: Odběry
el: Συνδρομή
gd: Fo-sgrìobhadh
he: מינוי
ko: 새 글 알림
pl: Subskrypcja
uk: Підписки
zh_hk: 訂閱

# preferences.notifications
source: Notifications
ca: Notificacions
cs: Oznámení
el: Ειδοποιήσεις
gd: Brathan
he: התראות
ko: 알림
pl: Powiadomienia
uk: Сповіщення
zh_hk: 通知

# preferences.notifications.include-account-name
source: Include account name
ca: Inclou el nom del compte
cs: Zahrnout údaje o účtu
el: Συμπερίληψη ονόματος λογαριασμού
gd: Gabh a-steach ainmean chunntasan
he: כולל שם משתמש
ko: 계정 이름 포함
pl: Razem z nazwą konta
uk: Включати ім'я обл. запису
zh_hk: 包含帳戶名稱

# preferences.notifications.include-pictures
source: Include pictures
ca: Inclou imatges
cs: Zahrnout obrázky
el: Συμπερίληψη εικόνων
gd: Gabh a-steach na dealbhan
he: כולל תמונות
ko: 이미지 포함
pl: Razem z obrazkami
uk: Включати зображення
zh_hk: 包含圖片

# preferences.notifications.sounds
source: Sounds
ca: Sons
cs: Zvuky
el: Ήχοι
gd: Fuaimean
he: צלילים
ko: 알림 소리
pl: Dźwięki
uk: Звуки
zh_hk: 音效

# preferences.muted-users
source: Muted Users
ca: Usuaris silenciats
cs: Ignorovaní uživatelé
el: Χρήστες σε Σίγαση
gd: Cleachdaichean mùchte
he: חשבונות מושתקים
ko: 뮤트된 사용자
pl: Wyciszeni Użytkownicy
uk: Ігноровані користувачі
zh_hk: 已靜音用戶

# preferences.home-timeline-position-on-startup
source: Home timeline position on startup
ca: Posició inicial de la cronologia al iniciar
cs: Pozice domovské časové osy při spuštění
el: Αρχική θέση ροής κατά την εκκίνηση
gd: Ionad loidhne-ama na dachaigh aig an toiseach
he: מצב פיד הבית בהפעלת האפליקציה
ko: 앱을 실행할 때 타임라인 위치
pl: Otwórz oś domową po uruchomieniu
uk: Положення стрічки під час запуску
zh_hk: 啟動時的主頁時間軸位置

# preferences.notifications-position-on-startup
source: Notifications position on startup
ca: Posició de notificacions a l’inici
cs: Pozice oznámení při spuštění
el: Θέση ειδοποιήσεων κατά την εκκίνηση
gd: Ionad nam brathan aig an toiseach
he: מצב פיד ההתראות בהפעלת האפליקציה
ko: 앱을 실행할 때 알림 위치
pl: Otwórz oś powiadomień po uruchomieniu
uk: Положення сповіщень під час запуску
zh_hk: 啟動時的通知位置

# preferences.position.remember-position
source: Remember position
ca: Recordar la posició
cs: Zapamatovat si pozici
el: Απομνημόνευση θέσης
gd: Cuir an t-ionad an cuimhne
he: זכור מיקום
ko: 현재 위치 기억
pl: Zapamiętaj pozycję
uk: Запам'ятати положення
zh_hk: 記住位置

# preferences.position.newest
source: Load newest
ca: Carrega la més nova
cs: Načíst nejnovější
el: Φόρτωση νεότερου
gd: Luchdaich an fheadhainn as ùire
he: טעינת החדשים ביותר
ko: 최신 항목 불러오기
pl: Załaduj najnowsze
uk: Завантажити нові
zh_hk: 載入最新

# preferences.require-double-tap-to-reblog
source: Require double tap to reblog
ca: Cal que toquis dues vegades per reblog
cs: Vyžadovat dvojité klepnutí pro reblog
el: Να απαιτείται διπλό πάτημα για αναδημοσίευση
gd: Thoir gnogag dhùbailte airson ath-bhlogadh
he: דרוש לחיצה כפולה כדי להדהד
ko: 두 번 탭 해서 부스트
pl: Wymagaj podwójnego stuknięcia do podbicia
uk: Потрібен подвійне натискання для просування
zh_hk: 需要雙擊來轉發

# preferences.require-double-tap-to-favorite
source: Require double tap to favorite
ca: Cal que toquis dues vegades per fer-ho favorit
cs: Vyžadovat dvojité klepnutí pro oblíbené
el: Να απαιτείται διπλό πάτημα για προσθήκη στα αγαπημένα
gd: Thoir gnogag dhùbailte airson annsachd a chruthachadh
he: דרוש לחיצה כפולה כדי להדהד
ko: 두 번 탭 해서 즐겨찾기
pl: Wymagaj podwójnego stuknięcia do polubienia
uk: Потрібне подвійне натискання для додавання до вибраного
zh_hk: 需要雙擊來加入最愛

# preferences.show-reblog-and-favorite-counts
source: Show boost and favorite counts
ca: Mostra el recompte d’impulsos i favorits
cs: Zobrazit boostů a počet oblíbených
el: Εμφάνιση μετρήσεων των boosts και αγαπημένων
gd: Seall cunntas nam brosnachaidhean ’s nan annsachdan
he: הצג מספר הדהודים וחיבובים
ko: 부스트 및 즐겨찾기 수 표시
pl: Pokazuj licznik podbić i polubień
uk: Показати просування та кількість вибраного
zh_hk: 顯示轉發及加入最愛的次數

# preferences.status-word
source: Status word
ca: Paraula d’estat
cs: Toot/Příspěvek
el: Λέξη κατάστασης
gd: Facal puist
he: מילת סטטוס
ko: 상태를 나타내는 말
pl: Używaj jako nazwy statusu
uk: Назва статусів
zh_hk: 狀態文字

# filters.active
source: Active
ca: Actiu
cs: Aktivní
el: Ενεργό
gd: Gnìomhach
he: פעיל
ko: 활성화
pl: Aktywny
uk: Активний
zh_hk: 已啟用

# filters.expired
source: Expired
ca: Caducat
cs: Platnost vypršela
el: Έληξε
gd: Thàinig e gu crìoch
he: פג תוקף
ko: 만료된 필터
pl: Wygasły
uk: Закінчився
zh_hk: 已過期

# filter.add-new
source: Add New Filter
ca: Afegeix un filtre nou
cs: Přidat nový filtr
el: Προσθήκη Νέου Φίλτρου
gd: Cuir criathrag ùr ris
he: הוספת מסנן חדש
ko: 새 필터 추가
pl: Dodaj nowy filtr
uk: Додати новий фільтр
zh_hk: 新增篩選器

# filter.edit
source: Edit Filter
ca: Editar el filtre
cs: Upravit filtr
el: Επεξεργασία Φίλτρου
gd: Deasaich a’ chriathrag
he: עריכת מסנן
ko: 필터 편집
pl: Edytuj filtr
uk: Редагувати фільтр
zh_hk: 編輯篩選器

# filter.keyword-or-phrase
source: Keyword or phrase
ca: Paraula clau o frase
cs: Klíčové slovo nebo fráze
el: Λέξη-κλειδί ή φράση
gd: Facal no abairt-luirg
he: מילת מפתח או ביטוי
ko: 키워드 또는 문구
pl: Słowo kluczowe lub fraza
uk: Ключове слово або фраза
zh_hk: 關鍵字或片語

# filter.never-expires
source: Never expires
ca: Mai caduca
cs: Nikdy nevyprší
el: Δε λήγει ποτέ
gd: Buan
he: ללא תאריך תפוגה
ko: 영원히
pl: Nigdy nie wygasa
uk: Ніколи не закінчується
zh_hk: 永不過期

# filter.expire-after
source: Expire after
ca: Caducar després
cs: Vyprší za
el: Λήξη μετά από
gd: Thig e gu crìoch às dèidh
he: פג לאחר
ko: 만료 기한
pl: Wygasa po
uk: Закінчується після
zh_hk: 過期後

source: Filter contexts
ca: Filtrar contextos
cs: Filtrovat kontexty
el: Φιλτράρισμα πλαισίων
gd: Co-theacsaichean na criathraige
he: סינון לפי הקשר
ko: 필터 적용 대상
pl: Konteksty filtra
uk: Умова фільтра
zh_hk: 篩選情境

# filter.irreversible
source: Drop instead of hide
ca: Deixeu anar en lloc d'amagar
cs: Zahodit místo skrytí
el: Πέταμα αντί για απόκρυψη
gd: Leig seachad seach falach
he: הסרה במקום הסתרה
ko: 숨기는 대신 삭제
pl: Usuń zamiast ukryć
uk: Видаляти замість того, щоб ховати
zh_hk: 丟棄而非隱藏

# filter.irreversible-explanation
source: Filtered statuses will disappear irreversibly, even if filter is later removed
ca: Els estats filtrats desapareixeran de manera irreversible, fins i tot si més tard es retira el filtre
cs: Filtrované příspěvky nenávratně zmizí, i pokud bude filtr později odstraněn
el: Οι φιλτραρισμένες καταστάσεις θα εξαφανιστούν αμετάκλητα, ακόμα και αν το φίλτρο αφαιρεθεί αργότερα
gd: Thèid postaichean criathraichte a-mach à sealladh gu buan fiù ’s ma bheir thu a’ chriathrag air falbh uaireigin eile
he: הודעות מסוננות יעלמו באופן בלתי הפיך, אפילו אם מאוחר יותר יוסר המסנן
ko: 필터링 된 툿은 나중에 필터를 제거해도 돌아오지 않아요
pl: Przefiltrowane statusy znikną nieodwracalnie, nawet jeśli filtr zostanie później usunięty
uk: Відфільтровані статуси зникнуть безповоротно, навіть якщо фільтр пізніше буде видалено
zh_hk: 即使刪除篩選器，被篩選的狀態依然會消失，不會還原

# filter.whole-word
source: Whole word
ca: Paraula sencera
cs: Celé slovo
el: Ολόκληρη λέξη
gd: Facal slàn
he: מילה שלמה
ko: 단어 전체에 매칭
pl: Całe słowo
uk: Ціле слово
zh_hk: 整個詞語

# filter.whole-word-explanation
source: When the keyword or phrase is alphanumeric only, it will only be applied if it matches the whole word
ca: Quan la paraula clau o frase només sigui alfanumèrica, només s'aplicarà si coincideix amb la paraula sencera
cs: Pokud je klíčové slovo nebo fráze pouze alfanumerická, použije se pouze v případě, že odpovídá celému slovu
el: Όταν η λέξη-κλειδί ή η φράση είναι μόνο αλφαριθμητική, θα εφαρμοστεί μόνο αν ταιριάζει με ολόκληρη τη λέξη
gd: Mur eil ach litrichean is àireamhan san fhacal-luirg, cha dèid a chur an sàs ach ma bhios e a’ maidseadh an fhacail shlàin
he: אם מילת מפתח או ביטוי הם אלפאנומריים בלבד, הם יופעלו רק אם נמצאה התאמה למילה שלמה
ko: 키워드 또는 문구가 영문과 숫자로만 이루어졌다면, 단어 전체가 일치할 때에만 작동해요
pl: Gdy słowo kluczowe lub fraza zawiera tylko litery lub cyfry, będzie stosowane tylko wtedy, gdy pasuje do całego słowa
uk: Якщо ключове слово або фраза є лише буквено-цифровим, воно буде застосовано, лише якщо воно відповідає цілому слову
zh_hk: 當關鍵字或短語只有字母或數字時，只有符合整個單詞時才會套用

# filter.save-changes
source: Save Changes
ca: Desar canvis
cs: Uložit změny
el: Αποθήκευση Αλλαγών
gd: Sàbhail na dh’atharraich thu
he: שמירת שינויים
ko: 변경 사항 저장
pl: Zapisz zmiany
uk: Зберегти зміни
zh_hk: 儲存變更

# filter.context.home
source: Home timeline
ca: Cronologia d'Inici
cs: Domovská časová osa
el: Αρχική ροή
gd: Loidhne-ama na dachaighe
he: פיד הבית
ko: 홈 타임라인
pl: Główna oś czasu
uk: Домашня стрічка
zh_hk: 首頁時間軸

# filter.context.notifications
source: Notifications
ca: Notificacions
cs: Oznámení
el: Ειδοποιήσεις
gd: Brathan
he: התראות
ko: 알림
pl: Powiadomienia
uk: Сповіщення
zh_hk: 通知

# filter.context.public
source: Public timelines
ca: Línies de temps públiques
cs: Veřejná časová osa
el: Δημόσιες ροές
gd: Loidhnichean-ama poblach
he: פידים פומביים
ko: 연합 타임라인
pl: Publiczne osie czasu
uk: Публічні стрічки
zh_hk: 公共時間軸

# filter.context.thread
source: Conversations
ca: Converses
cs: Konverzace
el: Συνομιλίες
gd: Còmhraidhean
he: שיחות
ko: 대화
pl: Rozmowy
uk: Обговорення
zh_hk: 對話

# filter.context.account
source: Profiles
ca: Perfils
cs: Profily
el: Προφίλ
gd: Pròifilean
he: פרופילים
ko: 프로필
pl: Profile
uk: Профілі
zh_hk: 個人檔案

# filter.context.unknown
source: Unknown context
ca: Context desconegut
cs: Neznámý kontext
el: Άγνωστο πλαίσιο
gd: Co-theacsa nach aithne dhuinn
he: הקשר לא ידוע
ko: 알 수 없는 컨텍스트
pl: Nieznany kontekst
uk: Невідомий контекст
zh_hk: 未知文義

# more-results.accounts
source: More people
ca: Mes Gent
cs: Více lidí
el: Περισσότερα άτομα
gd: Barrachd dhaoine
he: אנשים נוספים
ko: 더 많은 유저 표시
pl: Więcej osób
uk: Більше людей
zh_hk: 更多用戶

# more-results.statuses.post
source: More posts
ca: Més publicacions
cs: Další příspěvky
el: Περισσότερες δημοσιεύσεις
gd: Barrachd phostaichean
he: פוסטים נוספים
ko: 게시글 더 보기
pl: Więcej postów
uk: Більше дописів
zh_hk: 更多帖文

# more-results.statuses.toot
source: More toots
ca: Més toots
cs: Další tooty
el: Περισσότερα toots
gd: Barrachd phostaichean
he: חיצרוצים נוספים
ko: 툿 더 보기
pl: Więcej tootów
uk: Більше гуків
zh_hk: 更多帖文

# more-results.tags
source: More hashtags
ca: Més etiquetes
cs: Další hashtagy
el: Περισσότερα hashtags
gd: Barrachd thagaichean-hais
he: עוד תגיות
ko: 해시 태그 더 보기
pl: Więcej hashtagów
uk: Більше хештегів
zh_hk: 更多標籤

source: Notifications
ca: Notificacions
cs: Oznámení
el: Ειδοποιήσεις
gd: Brathan
he: התראות
ko: 알림
pl: Powiadomienia
uk: Сповіщення
zh_hk: 通知

# notifications.reblogged-your-status-%@
source: %@ boosted your status
ca: %@ ha impulsat el teu estat
cs: %@ boostnul(a) váš status
el: %@ έκανε boost την κατάστασή σου
gd: Bhrosnaich %@ am post agad
he: הסטטוס שלך הודהד על ידי %@
ko: %@ 님이 부스트 했어요
pl: %@ podbija Twój status
uk: %@ просунув(-ла) ваш статус
zh_hk: %@ 轉發了你的狀態

# notifications.favourited-your-status-%@
source: %@ favorited your status
ca: %@ ha marcat com a favorit el vostre estat
cs: %@ si oblíbil(a) váš status
el: %@ πρόσθεσε την κατάστασή σου στα αγαπημένα
gd: Chuir %@ am post agad ris na h-annsachdan
he: הסטטוס שלך חובב על ידי %@
ko: %@ 님이 즐겨찾기 했어요
pl: %@ lubi Twój status
uk: %@ додав(-ла) ваш статус у вибране
zh_hk: %@ 把你的狀態加入最愛

# notifications.followed-you-%@
source: %@ followed you
ca: %@ t'ha seguit
cs: %s vás začal(a) sledovat
el: %@ σε ακολούθησε
gd: Lean %@ thu
he: %@ עוקב.ת אחריך
ko: %@ 님이 나를 팔로우하고 있어요!
pl: %@ obserwuje Cię
uk: %@ підписався(-лась) на вас
zh_hk: %@ 追蹤了你

# notifications.poll-ended
source: A poll you have voted in has ended
ca: Ha finalitzat una enquesta on heu votat
cs: Hlasování bylo ukončeno
el: Μια δημοσκόπηση στην οποία ψήφισες έχει λήξει
gd: Thàinig cunntas-bheachd sa bhòt thu gu crìoch
he: סקר שהצבעת בו הסתיים
ko: 투표한 설문이 종료되었어요
pl: Ankieta, w której głosowałeś/aś zakończyła się
uk: Опитування, у якому ви проголосували, завершено
zh_hk: 你參與的投票已結束

# notifications.your-poll-ended
source: Your poll has ended
ca: La vostra enquesta ha finalitzat
cs: Vaše anketa skončila
el: Η δημοσκόπησή σου έχει λήξει
gd: Thàinig an cunntas-bheachd agad gu crìoch
he: הסקר שלך הסתיים
ko: 내 설문이 종료되었어요
pl: Twoja ankieta zakończyła się
uk: Ваше опитування завершено
zh_hk: 你的投票已結束
