Repository: metabolist/metatext
Catalog: Localizations/*.lproj/Localizable.strings
Languages: ca, cs, el, gd, he, ko, pl, uk, zh_hk

# notifications.unknown-%@
source: Notification from %@
ca: Notificació de %@
cs: Oznámení od %@
el: Ειδοποίηση από %@
gd: Brath o %@
he: התראה מ %@
ko: %@ 님이 보낸 알림이 도착했어요
pl: Powiadomienie od %@
uk: Сповіщення від %@
zh_hk: 來自 %@ 的通知

source: Remove
ca: Elimina
cs: Odebrat
el: Αφαίρεση
gd: Thoir air falbh
he: הסרה
ko: 제거
pl: Usuń
uk: Видалити
zh_hk: 移除

source: Report
ca: Denuncia
cs: Nahlásit
el: Αναφορά
gd: Dèan gearan
he: דיווח
ko: 신고
pl: Zgłoszenie
uk: Скарга
zh_hk: 檢舉

# report.additional-comments
source: Additional comments
ca: Comentaris addicionals
cs: Dodatečné komentáře
el: Επιπρόσθετα σχόλια
gd: Beachdan a bharrachd
he: הערות נוספות
ko: 답글 추가
pl: Dodatkowe komentarze
uk: Додаткові коментарі
zh_hk: 補充意見

# report.hint
source: The report will be sent to your server moderators. You can provide an explanation of why you are reporting this account below:
ca: L'informe s'enviarà als moderadors del vostre servidor. A continuació, podeu proporcionar una explicació de per què informeu d’aquest compte:
cs: Hlášení bude zasláno moderátorům vašeho serveru. Níže můžete uvést, proč tento účet nahlašujete:
el: Η αναφορά θα σταλεί στους συντονιστές του διακομιστή σου. Μπορείς να παρέχεις μια επεξήγηση για τον λόγο που αναφέρεις αυτόν τον λογαριασμό παρακάτω:
gd: Thèid do ghearan a chuir gu maoir an fhrithealaiche agad. ’S urrainn dhut mìneachadh a sholar air carson a tha thu a’ gearan mun chunntas gu h-ìosal:
he: הדיווח ישלח למנהלי הקהילה. ביכולתך להוסיף הסבר לסיבת הדיווח על חשבון זה כאן למטה:
ko: 신고 내용은 서버 중재자에게 전송돼요. 아래에 신고 사유를 입력해주세요:
pl: Zgłoszenie zostanie wysłane do moderatorów serwera. Poniżej możesz opisać powody zgłoszenia konta:
uk: Скаргу буде надіслано модераторам вашого сервера. Ви можете надати пояснення, чому ви поскаржились на цей обліковий запис, нижче:
zh_hk: 該檢舉會發送到你伺服器的管理員。你可以在下方提供檢舉該帳戶的理由：

# report.target-%@
source: Report %@
ca: Denuncia %@
cs: Nahlásit %@
el: Αναφορά %@
gd: Dèan gearan mu %@
he: דיווח על %@
ko: %@ 님 신고하기
pl: Zgłoś %@
uk: Поскаржитись на %@
zh_hk: 檢舉 %@

# report.forward.hint
source: The account is from another server. Send an anonymized copy of the report there as well?
ca: El compte prové d’un altre servidor. Voleu enviar-hi també una còpia anònima de la denuncia?
cs: Tento účet je z jiného serveru. Chcete na něj také poslat anonymizovanou kopii hlášení?
el: Ο λογαριασμός είναι από άλλον διακομιστή. Να γίνει αποστολή ενός ανώνυμου αντιγράφου της αναφοράς και εκεί;
gd: Chaidh an cunntas a chlàradh air frithealaiche eile. A bheil thu airson lethbhreac dhen ghearan a chur dha-san gun ainm cuideachd?
he: חשבון זה הוא משרת אחר. האם לשלוח בנוסף עותק אנונימי של הדיווח לשרת האחר?
ko: 이 계정은 다른 서버에 소속되어 있어요. 신고 내용을 익명으로 전송할까요?
pl: Konto pochodzi z innego serwera. Czy chcesz wysłać zanonimizowane zgłoszenie mimo to?
uk: Обліковий запис з іншого сервера. Надіслати туди також анонімну копію скарги?
zh_hk: 該帳號來自另一個伺服器。要把匿名的檢舉副本也寄到那裏嗎？

# report.forward-%@
source: Forward report to %@
ca: Reenvia la Denuncia a %@
cs: Přeposlat hlášení k %@
el: Προώθηση αναφοράς σε %@
gd: Sìn air adhart an gearan gu %@
he: העבר דיווח ל %@
ko: %@ 에 전달
pl: Prześlij zgłoszenie także do %@
uk: Переслати скаргу %@
zh_hk: 轉發檢舉至 %@

# report.select-additional.hint.post
source: Select additional posts to report:
ca: Seleccioneu publicacions addicionals per denunciar:
cs: Vyberte další příspěvky k nahlášení:
el: Επιλέξτε επιπλέον δημοσιεύσεις για να αναφέρετε:
gd: Tagh barrachd postaichean gus an cur ris a’ ghearan:
he: בחירת פוסטים נוספים לדיווח:
ko: 신고할 게시글 추가
pl: Wybierz dodatkowy post do zgłoszenia:
uk: Виберіть додаткові дописи, щоб поскаржитись:
zh_hk: 選擇其他要檢舉的帖文：

# report.select-additional.hint.toot
source: Select additional toots to report:
ca: Seleccioneu publicacions addicionals per denunciar:
cs: Vyberte další tooty k nahlášení:
el: Επιλέξτε επιπλέον toots για να αναφέρετε:
gd: Tagh barrachd postaichean gus an cur ris a’ ghearan:
he: בחירת חיצרוצים נוספים לדיווח:
ko: 신고할 툿 추가:
pl: Wybierz dodatkowy toot do zgłoszenia:
uk: Виберіть додаткові гуки, щоб поскаржитись:
zh_hk: 選擇其他要檢舉的帖文：

# search.scope.all
source: All
ca: Tots
cs: Vše
el: Όλα
gd: Na h-uile
he: הכל
ko: 모두
pl: Wszystkie
uk: Все
zh_hk: 全部

# search.scope.accounts
source: People
ca: Gent
cs: Lidé
el: Άτομα
gd: Daoine
he: א.נשים
ko: 유저
pl: Ludzie
uk: Користувачі
zh_hk: 用戶

# search.scope.statuses.post
source: Posts
ca: Publicacions
cs: Příspěvky
el: Δημοσιεύσεις
gd: Postaichean
he: פוסטים
ko: 게시글
pl: Posty
uk: Дописи
zh_hk: 帖文

# search.scope.statuses.toot
source: Toots
cs: Tooty
gd: Postaichean
he: חיצרוצים
ko: 툿
pl: Tooty
uk: Гуки
zh_hk: 帖文

# search.scope.tags
source: Hashtags
ca: Etiquetes
cs: Hashtagy
gd: Tagaichean hais
he: תגיות
ko: 해시 태그
pl: Hashtagi
uk: Хештеги
zh_hk: 標籤

source: Selected
ca: Seleccionat
cs: Vybrané
el: Επιλεγμένο
gd: Air a thaghadh
he: נבחר
ko: 선택됨
pl: Wybrane
uk: Вибрано
zh_hk: 已選擇

source: Share
ca: Compartir
cs: Sdílet
el: Κοινοποίηση
gd: Co-roinn
he: שיתוף
ko: 공유
pl: Udostępnij
uk: Поділитися
zh_hk: 分享

# share-extension-error.no-account-found
source: No account found
ca: No s'ha trobat cap compte
cs: Nenalezen žádný účet
el: Δε βρέθηκε λογαριασμός
gd: Cha deach cunntas a lorg
he: לא נמצא חשבון
ko: 계정을 찾지 못했어요
pl: Nie znalazłem konta
uk: Обліковий запис не знайдено
zh_hk: 未找到帳戶

# status.accessibility.view-author-profile
source: View author's profile
ca: Veure el perfil de l'autor
cs: Zobrazit profil autora
el: Προβολή προφίλ συγγραφέα
gd: Seall pròifil an ùghdair
he: צפיה בפרופיל של כותב הפוסט
ko: 작성자 프로필 보기
pl: Wyświetl profil autora
uk: Переглянути профіль автора
zh_hk: 查看作者的個人檔案

# status.accessibility.view-reblogger-profile
source: View booster's profile
ca: Veure el perfil de qui ha impulsat
cs: Zobrazit profil autora
el: Προβολή προφίλ του booster
gd: Seall pròifil an neach a bhrosnaich e
he: צפה בפרופיל המהדהד
ko: 부스트 한 사람의 프로필 보기
pl: Wyświetl profil podbijającego
uk: Перегляд профілю просунутого
zh_hk: 查看轉發者的個人檔案

# status.accessibility.part-of-a-thread
source: Part of a thread
ca: Part d’un fil
cs: Součást vlákna
el: Μέρος ενός νήματος
gd: Na phàirt de shnàithlean
he: חלק משרשור
ko: 스레드의 일부
pl: Część wątku
uk: Частина обговорення
zh_hk: 討論串的一部分

# status.bookmark
source: Bookmark
ca: Marcador
cs: Záložka
el: Προσθήκη στους σελιδοδείκτες
gd: Cuir ris na comharran-lìn
he: סימניה
ko: 북마크
pl: Zakładka
uk: В закладки
zh_hk: 書籤

# status.content-warning-abbreviation
source: CW
cs: NE
gd: Rabh. susb.
he: א"ת
pl: OZ
uk: ПВ

# status.content-warning.accessibility
source: Content warning
ca: Advertència de Contingut
cs: Nebezpečí/Varování o obsahu
el: Προειδοποίηση περιεχομένου
gd: Rabhadh susbainte
he: אזהרת תוכן
ko: 콘텐츠 경고
pl: Ostrzeżenie o zawartości
uk: Попередження про вміст
zh_hk: 內容警告

# status.delete
source: Delete
ca: Suprimir
cs: Odstranit
el: Διαγραφή
gd: Sguab às
he: מחיקה
ko: 삭제
pl: Usuń
uk: Видалити
zh_hk: 刪除

# status.delete.confirm.post
source: Are you sure you want to delete this post?
ca: Esteu segur que voleu suprimir aquesta publicació?
cs: Opravdu chcete odstranit tento příspěvek?
el: Είσαι βέβαιος ότι θέλεις να διαγράψεις αυτή τη δημοσίευση;
gd: A bheil thu cinnteach gu bheil thu airson am post seo a sguabadh às?
he: האם ברצונך למחוק את הפוסט הזה?
ko: 정말 이 게시글을 삭제하시겠어요?
pl: Na pewno usunąć ten post?
uk: Ви впевнені, що хочете видалити цей допис?
zh_hk: 你確定要刪除這篇帖文嗎？

# status.delete.confirm.toot
source: Are you sure you want to delete this toot?
ca: Esteu segur que voleu suprimir aquest toot?
cs: Opravdu chcete odstranit tento toot?
el: Είσαι βέβαιος ότι θέλεις να διαγράψεις αυτό το toot;
gd: A bheil thu cinnteach gu bheil thu airson am post seo a sguabadh às?
he: האם ברצונך למחוק חיצרוץ זה?
ko: 정말 이 툿을 삭제해도 될까요?
pl: Na pewno usunąć ten toot?
uk: Ви впевнені, що хочете видалити цей гук?
zh_hk: 你確定要刪除這篇帖文嗎？

# status.delete-and-redraft
source: Delete & re-draft
ca: Suprimeix i edita l'esborranyar
cs: Odstranit koncept
el: Διαγραφή & επανασύνταξη
gd: Sguab às ⁊ dèan dreachd ùr
he: מחיקה ועריכה מחדש
ko: 지우고 다시 쓰기
pl: Usuń i przeredaguj
uk: Видалити та переписати
zh_hk: 刪除並重新起草

# status.delete-and-redraft.confirm.post
source: Are you sure you want to delete this post and re-draft it? Favorites and boosts will be lost, and replies to the original post will be orphaned.
ca: Esteu segur que voleu suprimir aquesta publicació i tornar-la a redactar? Es perdran els favorits, impulsos i les respostes de la publicació original que quedaran orfes.
cs: Jste si jistí, že chcete odstranit tento příspěvek a vytvořit z něj koncept? Oblíbené a boosty budou ztraceny a odpovědi na původní příspěvek ztratí kontext.
el: Είσαι βέβαιος ότι θέλεις να διαγράψεις αυτή τη δημοσίευση και να την επανασυντάξεις; Τα αγαπημένα και τα boosts θα χαθούν, και οι απαντήσεις στην αρχική δημοσίευση θα μείνουν ορφανές.
gd: A bheil thu cinnteach gu bheil thu airson am post seo a sguabadh às agus dreachd ùr a thòiseachadh? Caillidh tu gach annsachd is brosnachadh air agus thèid freagairtean dhan phost thùsail ’nan dìlleachdanan.
he: למחוק ולהתחיל טיוטה חדשה? חיבובים והדהודים יאבדו, ותגובות להודעה המקורית ישארו יתומות.
ko: 게시글을 지우고 다시 작성하면 이전에 받은 부스트와 즐겨찾기는 삭제되고 답글은 분리돼요. 그래도 진행할까요?
pl: Na pewno chcesz usunąć i przeredagować ten post? Polubienia i podbicia zostaną utracone, a odpowiedzi osierocone.
uk: Ви впевнені, що хочете видалити цей допис та переписати його? Додавання у вибране та просування буде втрачено, а відповіді на оригінальний допис залишаться сиротами.
zh_hk: 你確定要刪除這篇帖文並重新起草嗎？你將會失去相關的最愛和轉發，原帖的回覆也將會變成孤兒。

# status.delete-and-redraft.confirm.toot
source: Are you sure you want to delete this toot and re-draft it? Favorites and boosts will be lost, and replies to the original toot will be orphaned.
ca: Esteu segur que voleu suprimir aquest toot i tornar-ho a redactar? Es perdran els favorits, impulsos i les respostes de la publicació original que quedaran orfes.
cs: Jste si jistí, že chcete odstranit tento toot a vytvořit z něj koncept? Oblíbené a boosty budou ztraceny a odpovědi na původní toot ztratí kontext.
el: Είσαι βέβαιος ότι θέλεις να διαγράψεις αυτή τη δημοσίευση και να την επανασυντάξεις; Τα αγαπημένα και τα boosts θα χαθούν, και οι απαντήσεις στην αρχική δημοσίευση θα μείνουν ορφανές.
gd: A bheil thu cinnteach gu bheil thu airson am post seo a sguabadh às agus dreachd ùr a thòiseachadh? Caillidh tu gach annsachd is brosnachadh air agus thèid freagairtean dhan phost thùsail ’nan dìlleachdanan.
he: למחוק ולהתחיל טיוטה חדשה? חיבובים והדהודים יאבדו, ותגובות להודעה המקורית ישארו יתומות.
ko: 툿을 지우고 다시 작성하면 이전에 받은 부스트와 즐겨찾기는 삭제되고 답글은 분리돼요. 그래도 진행할까요?
pl: Na pewno chcesz usunąć i przeredagować ten toot? Polubienia i podbicia zostaną utracone, a odpowiedzi osierocone.
uk: Ви впевнені, що бажаєте видалити цей гук та переписати його? Додавання у вибране та просування буде втрачено, а відповіді на оригінальний гук стануть сиротами.
zh_hk: 你確定要刪除這篇帖文並重新起草嗎？你將會失去相關的最愛和轉發，原帖的回覆也將會變成孤兒。

# status.mute
source: Mute conversation
ca: Silencia la Conversa
cs: Ignorovat konverzaci
el: Σίγαση συνομιλίας
gd: Mùch an còmhradh
he: השתקת שיחה
ko: 대화 뮤트
pl: Wycisz rozmowę
uk: Вимкнути обговорення
zh_hk: 靜音對話

# status.new-items.post
source: New posts
ca: Noves Publicacions
cs: Nový příspěvek
el: Νέες δημοσιεύσεις
gd: Postaichean ùra
he: פוסטים חדשים
ko: 새로운 글이 있어요!
pl: Nowe posty
uk: Нові дописи
zh_hk: 新帖文

# status.new-items.toot
source: New toots
ca: Nous toots
cs: Nový toot
el: Νέα toots
gd: Postaichean ùra
he: חיצרוצים חדשים
ko: 새 툿이 있어요!
pl: Nowe tooty
uk: Нові гуки
zh_hk: 新帖文

# status.pin
source: Pin on profile
ca: Fixa al perfil
cs: Připnout k profilu
el: Καρφίτσωμα στο προφίλ
gd: Prìnich ris a’ phròifil
he: הצמדה לפרופיל
ko: 프로필에 고정하기
pl: Przypnij na profilu
uk: Закріпити в профілі
zh_hk: 釘選到個人檔案

# status.pinned.post
source: Pinned post
ca: Publicació fixada
cs: Připnuté příspěvky
el: Καρφιτσωμένη δημοσίευση
gd: Post prìnichte
he: פוסט מוצמד
ko: 고정된 게시글
pl: Przypięty post
uk: Закріплений допис
zh_hk: 釘選的帖文

# status.pinned.toot
source: Pinned toot
ca: Toot fixat
cs: Připnuté tooty
el: Καρφιτσωμένο toot
gd: Post prìnichte
he: חיצרוץ מוצמד
ko: 고정된 툿
pl: Przypięty toot
uk: Закріплений гук
zh_hk: 釘選的帖文

# status.poll.accessibility-label
source: Poll
ca: Enquesta
cs: Anketa
el: Δημοσκόπηση
gd: Cunntas-bheachd
he: סקר
ko: 설문
pl: Ankieta
uk: Опитування
zh_hk: 投票

# status.poll.option-%ld
source: Option %ld
ca: Opció %ld
cs: Možnost %ld
el: Επιλογή %ld
gd: Roghainn %ld
he: אופציה %ld
ko: 옵션 %ld
pl: Opcja %ld
uk: Варіант %ld
zh_hk: 選項 %ld

# status.poll.vote
source: Vote
ca: Vota
cs: Hlasovat
el: Ψήφισε
gd: Bhòt
he: הצבעה
ko: 투표
pl: Głosuj
uk: Проголосувати
zh_hk: 投票

# status.poll.time-left-%@
source: %@ left
ca: %@ restant
cs: %@ odešel
el: %@ απομένουν
gd: %@ air fhàgail
he: %@ נותר
ko: %@ 남음
pl: %@ zostało
uk: Залишилося %@
zh_hk: 剩餘 %@

# status.poll.refresh
source: Refresh
ca: Actualitzar
cs: Aktualizovat
el: Ανανέωση
gd: Ath-nuadhaich
he: רענון
ko: 다시 불러오기
pl: Odśwież
uk: Оновити
zh_hk: 重新整理

# status.poll.closed
source: Closed
ca: Tancat
cs: Uzavřené
el: Κλειστή
gd: Dùinte
he: סגור
ko: 마감됨
pl: Zakończona
uk: Закрито
zh_hk: 已關閉

# status.reblogged-by-%@
source: %@ boosted
ca: %@ Impulsat
cs: %@ boostnul
el: %@ έκανε boost
gd: ’Ga bhrosnachadh le %@
he: %@ הידהד
ko: %@ 님이 부스트 했어요
pl: %@ podbił/a
uk: %@ просунув(-ла)
zh_hk: %@ 轉發

# status.reply-button.accessibility-label
source: Reply
ca: Respon
cs: Odpovědět
el: Απάντηση
gd: Freagair
he: תגובה
ko: 답글 달기
pl: Odpowiedz
uk: Відповісти
zh_hk: 回覆

# status.reblog-button.accessibility-label
source: Boost
ca: Impulsar
gd: Brosnaich
he: הידהוד
ko: 부스트 하기
pl: Podbij
uk: Просувати
zh_hk: 轉發

# status.reblog-button.undo.accessibility-label
source: Unboost
ca: Desfer l'Impuls
cs: Zrušit boost
el: Άρση Boost
gd: Na brosnaich tuilleadh
he: הסרת הידהוד
ko: 부스트 취소
pl: Cofnij podbicie
uk: Не просувати
zh_hk: 取消轉發

# status.favorite-button.accessibility-label
source: Favorite
ca: Favorit
cs: Oblíbené
el: Προσθήκη στα αγαπημένα
gd: Cuir ris na h-annsachdan
he: חיבוב
ko: 즐겨찾기 등록
pl: Polub
uk: У вибране
zh_hk: 最愛

# status.favorite-button.undo.accessibility-label
source: Unfavorite
ca: Desfavorit
cs: Odebrat z oblíbených
el: Αφαίρεση από αγαπημένα
gd: Thoir air falbh o na h-annsachdan
he: הסרת חיבוב
ko: 즐겨찾기 해제
pl: Cofnij polubienie
uk: Вилучити з вибраного
zh_hk: 取消最愛

# status.show-more
source: Show More
ca: Mostra més
cs: Zobrazit více
el: Εμφάνιση Περισσότερων
gd: Faic barrachd
he: הצג עוד
ko: 펼치기
pl: Pokaż więcej
uk: Розгорнути
zh_hk: 顯示更多

# status.show-more-all-button.accessibilty-label
source: Show more for all
ca: Mostra'n més per a tothom
cs: Zobrazit více pro všechny
el: Εμφάνιση περισσότερων για όλα
gd: Seall barrachd dhen a h-uile
he: להציג יותר מהכל
ko: 모든 항목 펼치기
pl: Pokaż więcej wszystkiego
uk: Розгорнути для всіх
zh_hk: 總是顯示更多

# status.show-less
source: Show Less
ca: Mostrar menys
cs: Zobrazit méně
el: Εμφάνιση Λιγότερων
gd: Seall nas lugha dheth
he: הצג פחות
ko: 접기
pl: Pokaż mniej
uk: Згорнути
zh_hk: 顯示較少

# status.show-less-all-button.accessibilty-label
source: Show less for all
ca: Mostra'n manys per a tothom
cs: Zobrazit méně pro všechny
el: Εμφάνιση λιγότερων για όλα
gd: Seall nas lugha dhen a h-uile
he: להציג פחות מהכל
ko: 모든 항목 접기
pl: Pokaż mniej wszystkiego
uk: Згорнути для всіх
zh_hk: 總是顯示較少

# status.show-thread
source: Show thread
ca: Mostra el fil
cs: Zobrazit vlákno
el: Εμφάνιση νήματος
gd: Seall an snàithlean
he: הצג שרשור
ko: 스레드 보기
pl: Pokaż wątek
uk: Показати обговорення
zh_hk: 顯示討論串

# status.spoiler-text-placeholder
source: Write your warning here
ca: Escriviu el vostre advertiment aquí
cs: Zde napište varování
el: Γράψε την προειδοποίησή σου εδώ
gd: Sgrìobh an rabhadh agad an-seo
he: כתיבת האזהרה שלך כאן
ko: 경고 문구는 여기에 작성해요
pl: Tu wpisz ostrzeżenie
uk: Напишіть попередження тут
zh_hk: 在此處寫下警告

# status.unbookmark
source: Unbookmark
ca: Desmarca el marcador
cs: Odebrat záložku
el: Αφαίρεση σελιδοδείκτη
gd: Thoir air falbh o na comharran-leabhair
he: הסרת סימניה
ko: 북마크 해제
pl: Usuń z zakładek
uk: Вилучити з закладок
zh_hk: 移除書籤

# status.unmute
source: Unmute conversation
ca: Deixa de silenciar la conversa
cs: Zrušit ignorování konverzace
el: Αναίρεση σίγασης συνομιλίας
gd: Dì-mhùch an còmhradh
he: ביטול השתקת שיחה
ko: 대화 뮤트 해제
pl: Wyłącz wyciszenie rozmowy
uk: Активувати обговорення
zh_hk: 解除此對話的靜音

# status.unpin
source: Unpin from profile
ca: Anul·la la fixació del perfil
cs: Odepnout z profilu
el: Ξεκαρφίτσωμα από το προφίλ
gd: Dì-phrìnich on phròifil
he: ביטול הצמדה לפרופיל
ko: 프로필에서 고정 해제
pl: Odepnij z profilu
uk: Відкріпити від профілю
zh_hk: 取消釘選在個人檔案

# status.visibility.public
source: Public
ca: Públic
cs: Veřejné
el: Δημόσιο
gd: Poblach
he: ציבורי
ko: 공개
pl: Publiczny
uk: Публічний
zh_hk: 公開

# status.visibility.unlisted
source: Unlisted
ca: Sense llista
cs: Skryté
el: Μη καταχωρημένο
gd: Falaichte o liostaichean
he: לא מפורסם
ko: 타임라인에 비표시
pl: Lokalny
uk: Не в списку
zh_hk: 不公開

# status.visibility.private
source: Followers-only
ca: Només Seguidors
cs: Pouze pro sledující
el: Μόνο ακόλουθοι
gd: Luchd-leantainn a-mhàin
he: עוקבים בלבד
ko: 비공개
pl: Tylko dla obserwujących
uk: Лише для підписників
zh_hk: 僅追蹤者

# status.visibility.direct
source: Direct
ca: Directe
cs: Přímé
el: Απευθείας
gd: Dìreach
he: ישיר
ko: 다이렉트
pl: Prywatny
uk: Особисте
zh_hk: 私訊

# status.visibility.public.description
source: Visible for all, shown in public timelines
ca: Visible per a tothom, es mostra a les línies de temps públiques
cs: Viditelné pro všechny, zobrazené ve veřejných časových osách
el: Ορατό για όλους, εμφανίζεται σε δημόσιες ροές
gd: Chì a h-uile duine seo ’s e ’ga shealltainn air loidhnichean-ama poblach
he: גלוי לכל ומפורסם בפיד הציבורי
ko: 누구나 볼 수 있고, 연합 타임라인에 표시돼요
pl: Widoczne dla wszystkich, wyświetlane na publicznych osiach czasu
uk: Видимий для всіх, показується у публічній стрічці
zh_hk: 公開，顯示在公共時間軸上

# status.visibility.unlisted.description
source: Visible for all, but not in public timelines
ca: Visible per a tothom, però no en línies de temps públiques
cs: Viditelné pro všechny, ale není zobrazené ve veřejných časových osách
el: Ορατό για όλους, αλλά όχι σε δημόσιες ροές
gd: Chì a h-uile duine seo ach cha dèid a shealltainn air loidhnichean-ama poblach
he: גלוי לכל, אך לא מפורסם בפיד הציבורי
ko: 누구나 볼 수 있지만, 연합 타임라인에는 표시되지 않아요
pl: Widoczne dla wszystkich, ale nie na publicznych osiach czasu
uk: Видимий для всіх, але не у публічних стрічках
zh_hk: 公開，但不顯示在公共時間軸上

# status.visibility.private.description
source: Visible for followers only
ca: Visible només per als seguidors
cs: Viditelné pouze pro sledující
el: Ορατό μόνο για τους ακολούθους
gd: Chan fhaic ach na daoine a tha ’gad leantainn seo
he: גלוי לעוקבים בלבד
ko: 나를 팔로우하는 사람만 볼 수 있어요
pl: Widoczne tylko dla obserwujących
uk: Видно лише для підписників
zh_hk: 僅追蹤者看到

# status.visibility.direct.description
source: Visible for mentioned users only
ca: Visible només per als usuaris esmentats
cs: Viditelné pouze pro zmíněné uživatele
el: Ορατό μόνο για αναφερόμενους χρήστες
gd: Chan fhaic ach na cleachdaichean le iomradh orra seo
he: גלוי למשתמשים מאוזכרים בלבד
ko: 내가 멘션한 사람만 볼 수 있어요
pl: Widoczny tylko dla wymienionych użytkowników
uk: Видно лише для згаданих користувачів
zh_hk: 僅被提及者看到

# tag.accessibility-recent-uses-%ld
source: %ld recent uses
ca: %ld usos recents
cs: %ld nedávných použití
el: %ld πρόσφατες χρήσεις
gd: Chaidh a chleachdadh %ld tura(i)s o chionn ghoirid
he: %ld שימושים אחרונים
ko: %ld 최근 사용
pl: %ld ostatnio używanych
uk: %ld останніх використань
zh_hk: 最近使用 %ld 次

# tag.accessibility-hint.post
source: View posts associated with trend
ca: Veure publicacions associades a la tendència
cs: Zobrazit příspěvky spojené s trendem
el: Προβολή δημοσιεύσεων που σχετίζονται με την τάση
gd: Seall na postaichean co-cheangailte ris an treand
he: הצג פוסטים המשויכים לטרנד
ko: 트렌드에 연관된 게시글 보기
pl: Zobacz posty związane z trendem
uk: Перегляд дописів, пов’язаних із трендом
zh_hk: 查看與今期流行相關的帖文

# tag.accessibility-hint.toot
source: View toots associated with trend
ca: Veure toots associats a la tendència
cs: Zobrazit tooty spojené s trendem
el: Προβολή toots που σχετίζονται με την τάση
gd: Seall na postaichean co-cheangailte ris an treand
he: הצג פוסטים המשויכים לטרנד
ko: 트렌드에 연관된 툿 보기
pl: Zobacz tooty związane z trendem
uk: Перегляд гуків, пов’язаних із трендом
zh_hk: 查看與今期流行相關的帖文

# tag.per-week-%ld
source: %ld per week
ca: %ld per setmana
cs: %ld za týden
el: %ld ανά εβδομάδα
gd: %ld gach seachdain
he: %ld לפי שבוע
ko: %ld 회/주
pl: %ld tygodniowo
uk: %ld на тиждень
zh_hk: 每週 %ld 次

# timelines.home
source: Home
ca: Inici
cs: Domů
el: Αρχική
gd: Dachaigh
he: בית
ko: 홈
pl: Domowa
uk: Головна
zh_hk: 首頁

# timelines.local
source: Local
cs: Lokální
el: Τοπικό
gd: Ionadail
he: מקומי
ko: 로컬
pl: Lokalna
uk: Локальна
zh_hk: 本站

# timelines.federated
source: Federated
ca: Federat
cs: Federované
el: Ομοσπονδιακό
gd: Co-naisgte
he: בפדרציה
ko: 연합
pl: Globalna
uk: Глобальна
zh_hk: 聯邦宇宙

source: HTTP Error: Non-HTTP response
ca: Error HTTP: sense resposta HTTP
cs: Chyba HTTP: Odpověď není přes HTTP
el: Σφάλμα HTTP: Μη HTTP απάντηση
gd: Mearachd HTTP: Freagairt nach eil ’na HTTP
ko: HTTP 오류: HTTP로 응답하지 않음
pl: Błąd HTTP: brak odpowiedzi HTTP
uk: Помилка HTTP: Non-HTTP response
zh_hk: HTTP 錯誤：非 HTTP 回應

# http-error.status-code-%ld
source: HTTP Error: %ld
ca: Error HTTP: %ld
cs: Chyba HTTP: %ld
el: Σφάλμα HTTP: %ld
gd: Mearachd HTTP: %ld
ko: HTTP 오류: %ld
pl: Błąd HTTP: %ld
uk: Помилка HTTP: %ld
zh_hk: HTTP 錯誤：%ld

source: Post
ko: 게시글

source: Send
ko: 전송
pl: Wyślij

source: Toot
ko: 툿!
