Repository: metabolist/metatext
Catalog: Localizations/*.lproj/Localizable.strings
Languages: ca, cs, el, gd, he, ko, pl, uk, zh_hk

source: About
ca: Quant a
cs: O Aplikaci
el: Σχετικά
gd: Mu dhèidhinn
he: אודות
ko: 정보
pl: O aplikacji
uk: Про програму
zh_hk: 關於

# about.acknowledgments
source: Acknowledgments
ca: Comentaris coneguts
cs: Poděkování
el: Ευχαριστίες
gd: Taing
he: קרדיטים
ko: 라이선스
pl: Podziękowania
uk: Подяки
zh_hk: 致謝

# about.made-by-metabolist
source: Made by Metabolist
ca: Feta per Metabolist
cs: Vytvořeno společností Metabolist
el: Δημιουργήθηκε από τον Metabolist
gd: ’Ga thoirt dhuibh le Metabolist
he: נוצר ע"י Metabolist
ko: Metabolist에 의해 개발됐어요
pl: Wykonane przez Metabolist
uk: Зроблено Metabolist
zh_hk: 由 Metabolist 製作

# about.official-account
source: Official Account
ca: Compte oficial
cs: Oficiální účet
el: Επίσημος Λογαριασμός
gd: Cunntas oifigeil
he: חשבון רשמי
ko: 공식 계정
pl: Oficjalne konto
uk: Офіційний обліковий запис
zh_hk: 官方帳號

# about.rate-the-app
source: Rate the app
ca: Valora l'aplicació
cs: Ohodnotit aplikaci
el: Βαθμολόγησε την εφαρμογή
gd: Rangaich an aplacaid
he: דירוג האפליקציה
ko: 앱 평가하기
pl: Oceń aplikację
uk: Оцінити додаток
zh_hk: 為應用程式評分

# about.source-code-and-issue-tracker
source: Source Code & Issue Tracker
ca: Codi font Rastrejador d'incidències
cs: Zdrojový kód & Sledování chyb
el: Πηγαίος Κώδικας & Παρακολούθηση Προβλημάτων
gd: Bun-tùs ⁊ tracaiche nam buga
he: קוד מקור ומעקב אחר באגים
ko: 소스 코드 및 문제 추적
pl: Kod źródłowy i zgłaszanie błędów
uk: Вихідний код та Трекер помилок
zh_hk: 源代碼和問題跟蹤器

# about.translations
source: Translations
ca: Traduccions
cs: Překlady
el: Μεταφράσεις
gd: Eadar-theangachaidhean
he: תרגומים
ko: 번역
pl: Tłumaczenia
uk: Локалізація
zh_hk: 翻譯

# about.website
source: Website
ca: Lloc web
cs: Webová stránka
el: Ιστότοπος
gd: Làrach-lìn
he: אתר אינטרנט
ko: 웹사이트
pl: Strona internetowa
uk: Сайт
zh_hk: 網站

# accessibility.activate-link-%@
source: Link: %@
ca: Enllaç: %@
cs: Odkaz: %@
el: Σύνδεσμος: %@
gd: Ceangal: %@
he: לינק: %@
ko: 링크: %@
pl: Łącze: %@
uk: Посилання: %@
zh_hk: 連結：%@

# accessibility.copy-text
source: Copy text
ca: Copia el text
cs: Kopírovat text
el: Αντιγραφή κειμένου
gd: Dèan lethbhreac dhen teacsa
he: העתק טקסט
ko: 텍스트 복사
pl: Kopiuj tekst
uk: Копіювати
zh_hk: 複製文字

# account.%@-followers
source: %@'s Followers
ca: Seguidors de %@
cs: %@ sledujících
el: Ακόλουθοι του %@
gd: An luchd-leantainn aig %@
he: העוקבים של %@
ko: %@의 팔로워
pl: %@'s obserwujących
uk: Підписники %@
zh_hk: %@ 的追蹤者

# account.accept-follow-request-button.accessibility-label
source: Accept follow request
ca: Accepta la petició de seguiment
cs: Přijmout následující žádost
el: Αποδοχή αιτήματος ακολούθου
gd: Gabh ris an iarrtas leantainn
he: קבלת בקשת מעקב
ko: 팔로우 요청 승인
pl: Zgódź się na obserwowanie
uk: Прийняти запит на підписку
zh_hk: 接受追蹤請求

# account.add-remove-lists
source: Add/remove from lists
ca: Afegeix/elimina de les llistes
cs: Přidat/odebrat ze seznamů
el: Προσθήκη/αφαίρεση από λίστες
gd: Cuir ris/Thoir air falbh o liostaichean
he: הוספה/הסרה מרשימות
ko: 목록에서 추가 또는 제거
pl: Dodaj/usuń z list
uk: Додати/видалити зі списків
zh_hk: 從列表中新增或移除

# account.avatar.accessibility-label-%@
source: Avatar: %@
el: Φωτογραφία προφίλ: %@
he: תמונת פרופיל: %@
ko: 아바타: %@
pl: Awatar: %@
uk: Аватар: %@
zh_hk: 頭像：%@

# account.block
source: Block
ca: Bloca
cs: Zablokovat
el: Αποκλεισμός
gd: Bac
he: חסימה
ko: 차단
pl: Zablokuj
uk: Заблокувати
zh_hk: 封鎖

# account.block-and-report
source: Block & report
ca: Bloca i Denuncia
cs: Zablokovat & nahlásit
el: Αποκλεισμός & αναφορά
gd: Bac ⁊ dèan gearan
he: חסימה ודיווח
ko: 차단 및 신고
pl: Zablokuj i zgłoś do moderacji
uk: Заблокувати та поскаржитись
zh_hk: 封鎖及檢舉

# account.block.confirm-%@
source: Block %@?
ca: Bloquejar %@?
cs: Zablokovat %@?
el: Αποκλεισμός %@;
gd: A bheil thu airson %@ a bhacadh?
he: לחסום את %@?
ko: %@를 차단할까요?
pl: Zablokować %@?
uk: Заблокувати %@?
zh_hk: 封鎖 %@？

# account.blocked
source: Blocked
ca: Bloquejat
cs: Zablokován
el: Αποκλεισμένος
gd: ’Ga bhacadh
he: חסום
ko: 차단했어요
pl: Zablokowane
uk: Заблоковано
zh_hk: 已封鎖

# account.direct-message
source: Direct message
ca: Missatge directe
cs: Přímá zpráva
el: Προσωπικό μήνυμα
gd: Teachdaireachd dhìreach
he: הודעה ישירה
ko: 개인 메시지
pl: Wiadomość prywatna
uk: Приватне повідомлення
zh_hk: 私訊

# account.domain-block-%@
source: Block domain %@
ca: Bloca el domini %@
cs: Zablokovat doménu %@
el: Αποκλεισμός domain %@
gd: Bac an àrainn %@
he: חסום דומיין %@
ko: 도메인 %@ 차단
pl: Zablokuj domenę %@
uk: Заблокувати домен %@
zh_hk: 封鎖域名 %@

# account.domain-block.confirm-%@
source: Block domain %@?
ca: Bloquejar el domini %@?
cs: Zablokovat doménu %@?
el: Αποκλεισμός domain %@;
gd: A bheil thu airson an àrainn %@ a bhacadh?
he: חסום דומיין %@?
ko: 도메인 %@을(를) 차단할까요?
pl: Zablokować domenę %@?
uk: Заблокувати домен %@?
zh_hk: 封鎖域名 %@？

# account.domain-unblock-%@
source: Unblock domain %@
ca: Desbloqueja el domini %@
cs: Odblokovat doménu %@
el: Άρση αποκλεισμού domain %@
gd: Dì-bhac an àrainn %@
he: בטל חסימת דומיין %@
ko: 도메인 %@ 차단 해제
pl: Odblokuj domenę %@
uk: Розблокувати домен %@
zh_hk: 解除封鎖域名 %@

# account.domain-unblock.confirm-%@
source: Unblock domain %@?
ca: Desbloquejar el domini %@?
cs: Odblokovat doménu %@?
el: Άρση αποκλεισμού domain %@;
gd: A bheil thu airson an àrainn %@ a dhì-bhacadh?
he: בטל חסימת דומיין %@?
ko: 도메인 %@을(를) 차단 해제할까요?
pl: Odblokować domenę %@?
uk: Розблокувати домен %@?
zh_hk: 解除封鎖域名 %@？

# account.field.verified-%@
source: Verified %@
ca: Verificat %@
cs: Ověřen %@
el: Επαληθευμένος %@
gd: %@ air a dhearbhadh
he: מאומת %@
ko: %@ 인증됨
pl: Zweryfikowane %@
uk: Підтверджено %@
zh_hk: 已驗證 %@

# account.follow
source: Follow
ca: Segueix
cs: Sledovat
el: Ακολούθησε
gd: Lean
he: עקוב
ko: 팔로우
pl: Obserwuj
uk: Підписатися
zh_hk: 追蹤

# account.following
source: Following
ca: Seguint
cs: Sleduji
el: Ακολουθεί
gd: ’Ga leantainn
he: במעקב
ko: 팔로잉
pl: Obserwujesz
uk: Підписки
zh_hk: 正在追蹤

# account.following-count-%ld
source: %ld Following
ca: %ld Seguint
cs: %ld Sledujících
el: %ld Ακολουθεί
gd: Tha %ld ’ga leantainn
he: %ld במעקב
ko: %ld 팔로잉
pl: %ld obserwowanych
uk: %ld підписаний
zh_hk: %ld 正在追蹤

# account.followed-by-%@
source: Followed by %@
ca: Seguit per %@
cs: Sledován uživatelem %@
el: Ακολουθείται από %@
gd: ’Ga leantainn le %@
he: במעקב על ידי %@
ko: %@ 님이 팔로우 중이에요!
pl: Obserwowane przez %@
uk: Підписані %@
zh_hk: 被 %@ 追蹤

# account.follows-you
source: Follows you
ca: Et segueix
cs: Sleduje Vás
el: Σε ακολουθεί
gd: ’Gad leantainn
he: עוקב.ת אחריך
ko: 나를 팔로우 하고 있어요
pl: Obserwuje Cię
uk: Підписаний(-на) на вас
zh_hk: 追蹤你

# account.header.accessibility-label-%@
source: Header image: %@
ca: Imatge de capçalera: %@
cs: Obrázek záhlaví: %@
el: Εικόνα κεφαλίδας: %@
gd: Dealbh a’ bhanna-chinn: %@
he: תמונת כותרת: %@
ko: 헤더 이미지: %@
pl: Obrazek nagłówka: %@
uk: Зображення заголовка: %@
zh_hk: 標題圖片：%@

# account.hide-reblogs
source: Hide boosts
ca: Amaga els impulsos
cs: Skrýt boosty
el: Απόκρυψη boosts
gd: Falaich na brosnachaidhean
he: הסתרת הדהודים
ko: 부스트 숨기기
pl: Ukryj podbicia
uk: Приховати просування
zh_hk: 隱藏轉發

# account.hide-reblogs.confirm-%@
source: Hide boosts from %@?
ca: Amaga els impulsos de %@?
cs: Skrýt boosty od %@?
el: Απόκρυψη των boosts από %@;
gd: A bheil thu airson na brosnachaidhean o %@ fhalach?
he: להסתיר הדהודים מאת %@?
ko: %@ 님의 부스트를 숨길까요?
pl: Ukryć podbite przez %@?
uk: Приховати просування від %@?
zh_hk: 隱藏 %@ 的轉發嗎？

# account.joined-%@
source: Joined %@
ca: Registrat %@
cs: Přidal/a se %@
el: Έγινε μέλος %@
gd: Air ballrachd fhaighinn %@
he: הצטרף/ה %@
ko: 가입일: %@
pl: Dołączył/a %@
uk: Приєднався(лась) %@
zh_hk: 加入於 %@

# account.locked.accessibility-label
source: Locked account
ca: Compte bloquejat
cs: Uzamčený účet
el: Κλειδωμένος λογαριασμός
gd: Cunntas glaiste
he: חשבון נעול
ko: 잠긴 계정
pl: Konto zablokowane
uk: Закритий обл. запис
zh_hk: 已鎖定帳戶

# account.mute
source: Mute
ca: Silencia
cs: Ztišit
el: Σίγαση
gd: Mùch
he: השתקה
ko: 뮤트
pl: Wycisz
uk: Ігнорувати
zh_hk: 靜音

# account.mute.indefinite
source: Indefinite
ca: Indefinit
cs: Časově neomezeno
el: Επ᾽ αόριστον
gd: Gun chrìoch
he: ללא תאריך סיום
ko: 영원히
pl: Nieograniczone
uk: Безстроковий
zh_hk: 無期限

# account.mute.confirm-%@
source: Are you sure you want to mute %@?
ca: Segur que vols silenciar %@?
cs: Jste si jistí, že chcete ignorovat uživatele %@?
el: Είσαι βέβαιος ότι θέλεις να κάνεις σίγαση τον %@;
gd: A bheil thu cinnteach gu bheil thu airson %@ a mhùchadh?
he: להשתיק את %@?
ko: 정말로 %@ 님을 뮤트할까요?
pl: Czy na pewno chcesz wyciszyć %@?
uk: Ви впевнені, що бажаєте ігнорувати %@?
zh_hk: 你確定要將 %@ 靜音嗎？

# account.mute.confirm.explanation
source: This will hide posts from them and posts mentioning them, but it will still allow them to see your posts and follow you.
ca: Això ocultarà les seves publicacions, però els permetrà veure les teves publicacions i seguir-te.
cs: Tohle skryje jeho příspěvky a ty které ho zmiňují, ale uživatel stále uvidí vaše příspěvky a může vás sledovat.
el: Αυτό θα κρύψει δημοσιεύσεις από αυτούς και δημοσιεύσεις που τους αναφέρουν, αλλά θα εξακολουθούν να μπορούν να βλέπουν τις δημοσιεύσεις σου και να σε ακολουθούν.
gd: Cuiridh seo na postaichean uapa ’s na postaichean a bheir iomradh orra am falach ach chì iad-san na postaichean agad fhathast is faodaidh iad ’gad leantainn.
he: זה יסתיר הודעות שלהם והודעות שמאזכרות אותם, אבל עדיין יאפשר להם לראות הודעות שלך ולעקוב אחריך.
ko: 해당 유저의 툿과 해당 툿을 언급하는 툿이 숨겨져요. 하지만 상대방은 내 툿을 보거나 팔로우 할 수 있어요.
pl: To ukryje posty i wzmianki, ale nadal pozwoli obserwować Ciebie i Twoje posty.
uk: Це приховає їх дописи та дописи, у яких вони згадуються, але вони все одно зможуть переглядати ваші дописи та стежити за вами.
zh_hk: 這將會隱藏他們的帖文與通知，但他們仍然可以查閱你的帖文和追蹤你。

# account.mute.confirm.hide-notifications
source: Hide notifications from this user?
ca: Vols ocultar les notificacions d'aquest usuari?
cs: Skrýt oznámení od tohoto uživatele?
el: Απόκρυψη ειδοποιήσεων από αυτόν τον χρήστη;
gd: A bheil thu airson na brathan fhalach on chleachdaiche seo?
he: להסתיר התראות מחשבון זה?
ko: 이 유저가 보내는 알림을 숨길까요?
pl: Ukryć powiadomienia od tego użytkownika?
uk: Приховати сповіщення від цього користувача?
zh_hk: 需要隱藏來自這使用者的通知嗎？

# account.mute.confirm.duration
source: Duration
ca: Durada
cs: Doba trvání
el: Διάρκεια
gd: Faide
he: משך זמן
ko: 기간
pl: Okres
uk: Тривалість
zh_hk: 期限

# account.mute.target-%@
source: Mute %@
ca: Silenciar %@
cs: Ignorovat %@
el: Σίγαση %@
gd: Mùch %@
he: השתק את %@
ko: %@ 님 뮤트하기
pl: Wycisz %@
uk: Ігнорувати %@
zh_hk: 將 %@ 靜音

# account.muted
source: Muted
ca: Silenciat
cs: Ignorován
el: Σε σίγαση
gd: ’Ga mhùchadh
he: מושתק
ko: 뮤트 됨
pl: Wyciszony/a
uk: Ігноровано
zh_hk: 已靜音

# account.notify
source: Turn on notifications
ca: Activa les notificacions
cs: Zapnout oznámení
el: Ενεργοποίηση ειδοποιήσεων
gd: Cuir na brathan air
he: הפעל התראות
ko: 알림 켜기
pl: Włącz powiadomienia
uk: Увімкнути сповіщення
zh_hk: 開啟通知

# account.reject-follow-request-button.accessibility-label
source: Reject follow request
ca: Rebutja la petició de seguiment
cs: Odmítnout žádost o sledování
el: Απόρριψη αιτήματος ακολούθου
gd: Diùlt an t-iarrtas leantainn
he: סרב לבקשת מעקב
ko: 팔로우 요청 거부
pl: Odrzuć prośbę o obserwowanie
uk: Відхилити запит на підписку
zh_hk: 拒絕追蹤請求

# account.request
source: Request
ca: Sol·licitud
cs: Žádosti
el: Αίτημα
gd: Iarrtas
he: בקשה
ko: 요청
pl: Prośba
uk: Запит
zh_hk: 請求

# account.request.cancel
source: Cancel follow request
ca: Cancel·la la petició de seguiment
cs: Zrušit žádost o sledování
el: Ακύρωση αιτήματος ακολούθου
gd: Sguir dhen iarrtas leantainn
he: בטל בקשת מעקב
ko: 팔로우 요청 취소
pl: Anuluj prośbę o obserwowanie
uk: Скасувати запит на підписку
zh_hk: 取消追蹤請求

# account.statuses.post
source: Posts
ca: Publicacions
cs: Příspěvky
el: Δημοσιεύσεις
gd: Postaichean
he: פוסטים
ko: 게시글
pl: Posty
uk: Дописи
zh_hk: 帖文

# account.statuses.toot
source: Toots
cs: Tooty
gd: Postaichean
he: חיצרוצים
ko: 툿
pl: Tooty
uk: Гуки
zh_hk: 帖文

# account.statuses-and-replies.post
source: Posts & Replies
ca: Publicacions i respostes
cs: Příspěvky a odpovědi
el: Δημοσιεύσεις & Απαντήσεις
gd: Postaichean ⁊ freagairtean
he: פוסטים ותגובות
ko: 게시글 및 답글
pl: Posty i odpowiedzi
uk: Дописи та відповіді
zh_hk: 帖文與回覆

# account.statuses-and-replies.toot
source: Toots & Replies
ca: Toots i respostes
cs: Tooty a odpovědi
el: Toots & Απαντήσεις
gd: Postaichean ⁊ freagairtean
he: חיצרוצים ותגובות
ko: 툿 및 답글
pl: Tooty i odpowiedzi
uk: Гуки та відповіді
zh_hk: 帖文與回覆

# account.media
source: Media
ca: Mèdia
cs: Média
el: Πολυμέσα
gd: Meadhanan
he: מדיה
ko: 미디어
uk: Медіа
zh_hk: 媒體

# account.show-reblogs
source: Show boosts
ca: Mostra impulsats
cs: Zobrazit boosty
el: Προβολή των boosts
gd: Seall na brosnachaidhean
he: הצגת הידהודים
ko: 부스트 표시
pl: Pokaż podbicia
uk: Показати просування
zh_hk: 顯示轉發

# account.show-reblogs.confirm-%@
source: Show boosts from %@?
ca: Mostrar impulsats de %@?
cs: Zobrazit boosty od %@?
el: Προβολή των boosts από %@;
gd: A bheil thu airson na brosnachaidhean o %@ a shealltainn?
he: להציג הדהודים מאת %@?
ko: %@ 님의 부스트를 표시할까요?
pl: Pokazać podbicia od %@?
uk: Показати просування від %@?
zh_hk: 顯示 %@ 的轉發？

# account.unavailable
source: Profile unavailable
ca: Perfil no disponible
cs: Profil není dostupný
el: Μη διαθέσιμο προφίλ
gd: Chan eil a’ phròifil ri làimh
he: פרופיל לא זמין
ko: 프로필이 존재하지 않아요
pl: Profil niedostępny
uk: Профіль недоступний
zh_hk: 無法使用個人檔案

# account.unblock
source: Unblock
ca: Desbloquejar
cs: Odblokovat
el: Άρση αποκλεισμού
gd: Dì-bhac
he: שחרור חסימה
ko: 차단 해제
pl: Odblokuj
uk: Розблокувати
zh_hk: 解除封鎖

# account.unblock.confirm-%@
source: Unblock %@?
ca: Desbloquejar a %@?
cs: Odblokovat %@?
el: Άρση αποκλεισμού %@;
gd: A bheil thu airson %@ a dhì-bhacadh?
he: לשחרר חסימה עבור %@?
ko: %@ 님을 차단 해제할까요?
pl: Odblokować %@?
uk: Розблокувати %@?
zh_hk: 解除封鎖 %@ 嗎？

# account.unfollow.confirm-%@
source: Unfollow %@?
ca: Deixar de seguir a %@?
cs: Přestat sledovat %@?
el: Σταμάτα να ακολουθείς τον %@;
gd: A bheil thu airson sgur de %@ a leantainn?
he: להפסיק לעקוב אחרי %@?
ko: %@ 님을 언팔로우 할까요?
pl: Przestać obserwować %@?
uk: Відписатися від %@?
zh_hk: 取消追蹤 %@ 嗎？

# account.unmute
source: Unmute
ca: Deixar de silenciar
cs: Přestat ignorovat
el: Άρση σίγασης
gd: Dì-mhùch
he: ביטול השתקה
ko: 뮤트 해제
pl: Wyłącz wyciszenie
uk: Не ігнорувати
zh_hk: 解除靜音

# account.unmute.confirm-%@
source: Unmute %@?
ca: Deixar de silenciar a %@?
cs: Přestat ignorovat %@?
el: Άρση σίγασης %@;
gd: A bheil thu airson %@ a dhì-mhùchadh?
he: להפסיק השתקה של %@?
ko: %@ 님을 뮤트 해제할까요?
pl: Wyłączyć wyciszenie %@?
uk: Не ігнорувати %@?
zh_hk: 取消靜音 %@？

# account.unnotify
source: Turn off notifications
ca: Apagar les notificacions
cs: Vypnout oznámení
el: Απενεργοποίηση ειδοποιήσεων
gd: Cuir na brathan dheth
he: השבתת התראות
ko: 알림 끄기
pl: Wyłącz powiadomienia
uk: Вимкнути сповіщення
zh_hk: 關閉通知

# activity.open-in-default-browser
source: Open in default browser
ca: Obrir al navegador per defecte
cs: Otvírat odkazy ve výchozím prohlížeči
el: Άνοιγμα στο προεπιλεγμένο πρόγραμμα περιήγησης
gd: Fosgail sa bhrabhsair bhunaiteach
he: פתיחה בדפדפן
ko: 기본 브라우저로 열기
pl: Otwórz w domyślnej przeglądarce
uk: Відкрити у типовому браузері
zh_hk: 在預設瀏覽器中打開

source: Add
ca: Afegir
cs: Přidat
el: Προσθήκη
gd: Cuir ris
he: הוספה
ko: 추가
pl: Dodaj
uk: Додати
zh_hk: 新增

# announcement.insert-emoji
source: Insert emoji
ca: Insertar emoji
cs: Vložit emoji
el: Εισαγωγή emoji
gd: Cuir a-steach Emoji
he: הכנס אימוג'י
ko: 에모지를 추가
pl: Wstaw emoji
uk: Вставити емодзі
zh_hk: 加入表情符號

# api-error.unable-to-fetch-remote-status
source: Unable to fetch remote status
ca: No es pot obtenir l'estat remot
cs: Nelze načíst vzdálený status
el: Δεν είναι δυνατή η λήψη της απομακρυσμένης κατάστασης
gd: Cha b’ urrainn dhuinn am post cèin fhaighinn
he: לא ניתן למשוך סטטוס מרחוק
ko: 원격 상태를 가져올 수 없어요
pl: Nie mogę pobrać zdalnego statusu
uk: Не вдалося отримати віддалений статус
zh_hk: 無法獲取遠端狀態

# apns-default-message
source: New notification
ca: Nova notificació
cs: Nové oznámení
el: Νέα ειδοποίηση
gd: Brath ùr
he: התראה חדשה
ko: 새 알림
pl: Nowe powiadomienie
uk: Нове сповіщення
zh_hk: 新通知

# app-icon.brutalist
source: Brutalist
ca: Brutalista
gd: Brùidealach
he: ברוטליסטי
ko: 브루탈리스트
zh_hk: 粗獷

# app-icon.rainbow-brutalist
source: Rainbow Brutalist
ca: Arc de Sant Martí Brutalista
el: Brutalist ουράνιο τόξο
gd: Bogha-froise brùidealach
he: ברוטליסטי קשת
ko: 무지개 브루탈리스트
zh_hk: 彩色粗獷

# app-icon.classic
source: Classic
ca: Clàssic
cs: Klasická
el: Κλασικό
gd: Clasaigeach
he: קלאסי
ko: 클래식
uk: Класичний
zh_hk: 經典

# app-icon.malow
source: Malow
ca: Malva
cs: Sladká
he: חלמית

# app-icon.rainbow
source: Rainbow
ca: Arc de Sant Martí
el: Ουράνιο τόξο
gd: Bogha-froise
he: קשת
ko: 무지개
uk: Багатобарвний
zh_hk: 彩色

# add-identity.get-started
source: Get started
ca: Començar
cs: Začít
el: Ξεκίνα
gd: Dèan toiseach-tòiseachaidh
he: להתחיל
ko: 시작하기
pl: Rozpocznij
uk: Розпочати
zh_hk: 開始使用

# add-identity.instance-url
source: Instance URL
ca: Adreça URL de l‘instància
el: Διεύθυνση URL διακομιστή
gd: URL an ionstans
he: כתובת השרת
ko: 인스턴스 주소
pl: Adres instancji
uk: URL екземпляра
zh_hk: 伺服器網址

# add-identity.log-in
source: Log in
ca: Iniciar Sessió
cs: Přihlásit se
el: Σύνδεση
gd: Clàraich a-steach
he: התחברות
ko: 로그인
pl: Zaloguj
uk: Увійти
zh_hk: 登入

# add-identity.browse
source: Browse
ca: Buscar
cs: Procházet
el: Περιήγηση
gd: Rùraich
he: דיפדוף
ko: 검색
pl: Przeglądaj
uk: Огляд
zh_hk: 瀏覽

# add-identity.instance-not-supported
source: In order to provide a safe experience to all users and comply with the App Store Review Guidelines, this instance is not supported.
ca: Per oferir una experiència segura a tots els usuaris i complir les directrius de revisió de l'App Store, aquesta instància no és compatible.
cs: Pro zajištění bezpečného zážitku pro všechny uživatele a souladu s pravidly pro hodnocení v App Store Store není tato instance podporována.
el: Για την παροχή μιας ασφαλούς εμπειρίας σε όλους τους χρήστες και τη συμμόρφωση με τους κανονισμούς του App Store, αυτός ο διακομιστής δεν υποστηρίζεται.
gd: Fheuch a bheil cùisean sàbhailte dhan a h-uile neach-cleachdaidh agus a chùm gèilleadh ri App Store Review Guidelines, chan eil taic ris an ionstans seo.
he: כדי לאפשר חויה בטוחה לכל המשתמשים, ובכדי לעמוד בדרישות חנות האפליקציות, שרת זה לא נתמך.
ko: 마스토돈의 모든 사용자에게 안전한 경험을 제공하고, App Store 심사 지침을 준수하기 위해 이 인스턴스는 지원되지 않아요.
pl: Ta instancja nie jest obsługiwana, aby zapewnić spokojne korzystanie przez wszystkich użytkowników i spełnić wymagania wytycznych AppStore.
uk: Щоб забезпечити безпечний досвід для всіх користувачів і відповідати вказівкам App Store Review, цей екземпляр не підтримується.
zh_hk: 為了向所有使用者提供安全的體驗，並遵守 App Store 審核指南，這伺服器將不獲支援。

# add-identity.join
source: Join
ca: Uneix-te
cs: Připojit se
el: Εγγραφή
gd: Faigh ballrachd
he: הצטרפות
ko: 가입
pl: Dołącz
uk: Приєднатися
zh_hk: 加入

# add-identity.prompt
source: Enter the URL of the Mastodon instance you wish to connect to:
ca: Introduïu l'URL de la instància de Mastodon a la qual voleu connectar-vos:
cs: Zadejte URL instanci Mastodon, ke které se chcete připojit:
el: Συμπλήρωσε τη διεύθυνση URL του διακομιστή του Mastodon στον οποία θέλεις να συνδεθείς:
gd: Cuir a‑steach URL an ionstans de Mhastodon a bu mhiann leat ceangal ris:
he: יש להקליד את כתובת שרת המסטודון שברצונך להתחבר אליו:
ko: 연결하려는 마스토돈의 인스턴스 주소를 입력해 주세요:
pl: Wprowadź tu adres instancji Mastodona, z którą chcesz się połączyć:
uk: Введіть URL-адресу екземпляра Mastodon, до якого ви хочете підключитися:
zh_hk: 輸入你想連接的 Mastodon 伺服器網址：

# add-identity.request-invite
source: Request an invite
ca: Sol·licita una invitació
cs: Požádat o pozvánku
el: Αίτηση μιας πρόσκλησης
gd: Iarr cuireadh
he: בקשת הזמנה
ko: 초대 요청
pl: Poproś o zaproszenie
uk: Надіслати запрошення
zh_hk: 請求邀請

# add-identity.unable-to-connect-to-instance
source: Unable to connect to instance
ca: No es pot connectar a la instància
cs: Nelze se připojit k instanci
el: Δεν είναι δυνατή η σύνδεση με τον διακομιστή
gd: Cha b’ urrainn dhuinn ceangal ris an ionstans
he: לא ניתן להתחבר לשרת
ko: 인스턴스에 연결할 수 없어요
pl: Nie mogę połączyć się z instancją
uk: Неможливо підключитися до екземпляра
zh_hk: 無法連線到伺服器

# add-identity.welcome
source: Welcome to Metatext
ca: Benvingut a Metatext
cs: Vítá Vás Metatext
el: Καλώς ήλθες στο Metatext
gd: Fàilte gu Metatext
he: ברוכים הבאים ל Metatext
ko: Metatext에 오신 것을 환영해요!
pl: Witaj w Metatext
uk: Ласкаво просимо в Metatext
zh_hk: 歡迎來到 Metatext

# add-identity.what-is-mastodon
source: What is Mastodon?
ca: Què és Mastodon?
cs: Co to je Mastodon?
el: Τι είναι το Mastodon;
gd: Dè th’ ann am Mastodon?
he: מה זה מסטודון?
ko: 마스토돈이란 무엇인가요?
pl: Czym jest Mastodon?
uk: Що таке Mastodon?
zh_hk: Mastodon 是什麼？

# attachment.edit.description
source: Describe for the visually impaired
ca: Descriviu per a persones amb discapacitat visual
cs: Popište příspěvek pro zrakově postižené osoby
el: Περιγραφή για άτομα με προβλήματα όρασης
gd: Mìnich e dhan fheadhainn le cion-lèirsinne
he: הסבר עבור קשי ראיה
ko: 시각 장애인을 위한 설명
pl: Opisz dla osób niewidomych
uk: Опис для людей з вадами зору
zh_hk: 為視障人士描述

# attachment.edit.description.audio
source: Describe for people with hearing loss
ca: Descriviu per a les persones amb pèrdua auditiva
cs: Popište příspěvek pro sluchově postižené osoby
el: Περιγραφή για άτομα με προβλήματα ακοής
gd: Mìnich e dhan fheadhainn le èisteachd bheag
he: הסבר עבור לקויי שמיעה
ko: 난청이 있는 사용자를 위한 설명
pl: Opisz dla osób głuchych
uk: Опис для людей із втратою слуху
zh_hk: 為聽障人士描述

# attachment.edit.description.video
source: Describe for people with hearing loss or visual impairment
ca: Descriviu per a persones amb pèrdua auditiva o discapacitat visual
cs: Popiště příspěvek pro sluchově či zrakově postižené osoby
el: Περιγραφή για άτομα με προβλήματα ακοής ή όρασης
gd: Mìnich e dhan fheadhainn le èisteachd bheag no cion-lèirsinne
he: הסבר עבור לקויי שמיעה או לקויי ראייה
ko: 난청 또는 시각 장애인을 위한 설명
pl: Opisz dla osób głuchych lub niewidomych
uk: Опис для людей з порушенням слуху або зору
zh_hk: 為聽障或視障人士描述

# attachment.edit.detect-text-from-picture
source: Detect text from picture
ca: Detecta text de la imatge
cs: Detekovat text z obrázku
el: Αναγνώριση κειμένου από την εικόνα
gd: Mothaich dhan teacsa on dealbh
he: זיהוי טקסט מתמונה
ko: 사진에서 텍스트 감지
pl: Wykryj tekst w obrazie
uk: Визначити текст із зображення
zh_hk: 從圖片中偵測文字

# attachment.edit.title
source: Edit media
ca: Editeu fitxers multimèdia
cs: Upravit média
el: Επεξεργασία πολυμέσων
gd: Deasaich am meadhan
he: עריכת מדיה
ko: 미디어 편집
pl: Edytuj media
uk: Редагувати медіа
zh_hk: 編輯媒體

# attachment.edit.thumbnail.prompt
source: Drag the circle on the preview to choose the focal point which will always be in view on all thumbnails
ca: Arrossegueu el cercle a la previsualització per triar el punt focal que sempre es podrà veure a totes les miniatures
cs: Přetažením kruhu na náhledu vyberte oblast, která bude na všech náhledech vždy zobrazena
el: Σύρε τον κύκλο στην προεπισκόπηση για να επιλέξεις το σημείο εστίασης που θα είναι πάντα ορατό σε όλες τις μικρογραφίες
gd: Slaod an cearcall air an ro-shealladh airson puing an fhòcais a thaghadh a chithear air gach dealbhag dheth
he: על מנת לבחור את נקודת המוקד שתיראה תמיד בכל התמונות הממוזערות, יש להקליק או לגרור את המעגל על גבי התצוגה המקדימה
ko: 미리 보기에서 원을 드래그해서 항상 표시될 부분을 선택해 주세요
pl: Upuść kółko na podgląd żeby wskazać punkt zawsze widoczny na miniaturkach
uk: Перетягніть коло на попередньому перегляді, щоб вибрати фокусну точку, яка завжди буде видно на всіх мініатюрах
zh_hk: 拖曳預覽上的圓圈來選擇要聚焦的縮圖

# attachment.sensitive-content
source: Sensitive content
ca: Contingut sensible
cs: Citlivý obsah
el: Ευαίσθητο περιεχόμενο
gd: Susbaint fhrionasach
he: תוכן רגיש
ko: 민감한 콘텐츠
pl: Treść wrażliwa
uk: Делікатний вміст
zh_hk: 敏感內容

# attachment.media-hidden
source: Media hidden
ca: Multimèdia ocult
cs: Média skryta
el: Κρυμμένα πολυμέσα
gd: Meadhanan falaichte
he: מדיה הוסתרה
ko: 숨겨진 미디어
pl: Ukryte media
uk: Медіа приховано
zh_hk: 已隱藏媒體
