Repository: metabolist/metatext
Catalog: Localizations/*.lproj/Localizable.strings
Languages: ca, cs, el, gd, he, ko, pl, uk, zh_hk

# attachment.type.image
source: Image
ca: Imatge
cs: Obrázek
el: Εικόνα
gd: Dealbh
he: תמונה
ko: 이미지
pl: Obraz
uk: Зображення
zh_hk: 圖片

# attachment.type.audio
source: Audio file
ca: Fitxer d’audio
cs: Audio soubor
el: Αρχείο ήχου
gd: Faidhle fuaime
he: קובץ שמע
ko: 음성 파일
pl: Plik dźwiękowy
uk: Аудіофайл
zh_hk: 音訊檔案

# attachment.type.video
source: Video
ca: Vídeo
el: Βίντεο
he: וידאו
ko: 비디오
pl: Wideo
uk: Відео
zh_hk: 影片

# attachment.type.unknown
source: Attachment
ca: Adjunt
cs: Příloha
el: Συνημμένο
gd: Ceanglachan
he: קובץ מצורף
ko: 첨부 파일
pl: Załącznik
uk: Вкладення
zh_hk: 附件

# attachment.unable-to-export-media
source: Unable to export media
ca: No es pot exportar el contingut multimèdia
cs: Nelze exportovat média
el: Δεν είναι δυνατή η εξαγωγή πολυμέσων
gd: Cha b’ urrainn dhuinn am meadhan às-phortadh
he: לא ניתן לייצא מדיה
ko: 미디어를 내보낼 수 없어요
pl: Nie mogę wyeksportować mediów
uk: Не вдалося експортувати медіа
zh_hk: 無法匯出媒體

source: Bookmarks
ca: Marcadors
cs: Záložky
el: Σελιδοδείκτες
gd: Comharran-lìn
he: סימניות
ko: 북마크
pl: Zakładki
uk: Закладки
zh_hk: 書籤

# card.link.accessibility-label
source: Link
ca: Enllaç
cs: Odkaz
el: Σύνδεσμος
gd: Ceangal
he: קישור
ko: 링크
pl: Łącze
uk: Посилання
zh_hk: 連結

# camera-access.title
source: Camera access needed
ca: La càmera necesita accés
cs: Je vyžadován přístup k fotoaparátu
el: Απαιτείται πρόσβαση στην κάμερα
gd: Tha feum air inntrigeadh camara
he: נדרשת גישה למצלמה
ko: 카메라 접근 권한이 필요해요
pl: Potrzebuję dostępu do aparatu
uk: Потрібен доступ до камери
zh_hk: 需要相機的存取權限

# camera-access.description
source: Open system settings to allow camera access
ca: Obre la configuració del sistema per permetre accés a la càmera
cs: Otevřete systémové nastavení pro povolení přístupu k fotoaparátu
el: Άνοιξε τις ρυθμίσεις συστήματος για να επιτρέψεις την πρόσβαση στην κάμερα
gd: Fosgail roghainnean an t-siostaim airson cothrom air a’ chamara a cheadachadh
he: כדי לאפשר גישה למצלמה יש לגשת להגדרות המערכת
ko: 시스템 설정을 열고 카메라 접근 권한을 허용해주세요
pl: Otwórz ustawienia systemowe, by włączyć dostęp do aparatu
uk: Відкрийте налаштування системи, щоб надати доступ до камери
zh_hk: 打開系統設定以允許存取相機

# camera-access.open-system-settings
source: Open system settings
ca: Obre la configuració del sistema
cs: Otevřít nastavení systému
el: Άνοιγμα ρυθμίσεων συστήματος
gd: Fosgail roghainnean an t-siostaim
he: פתח.י את הגדרות המערכת
ko: 시스템 설정 열기
pl: Otwórz ustawienia systemowe
uk: Відкрити налаштування системи
zh_hk: 打開系統設定

source: Cancel
ca: Cancel·lar
cs: Zrušit
el: Ακύρωση
gd: Sguir dheth
he: ביטול
ko: 취소
pl: Anuluj
uk: Скасувати
zh_hk: 取消

# compose.add-button-accessibility-label.post
source: Add another post
ca: Afegir un altre publicació
cs: Přidat další příspěvek
el: Προσθήκη άλλης δημοσίευσης
gd: Cuir post eile ris
he: הוספת פוסט
ko: 다른 게시글 추가
pl: Dodaj kolejny post
uk: Додати ще один допис
zh_hk: 新增另一篇帖文

# compose.add-button-accessibility-label.toot
source: Add another toot
ca: Afegir un altre toot
cs: Přidat další toot
el: Προσθήκη άλλου toot
gd: Cuir post eile ris
he: הוספת חיצרוץ
ko: 다른 툿 추가
pl: Dodaj kolejny toot
uk: Додайте ще один гук
zh_hk: 新增另一篇帖文

# compose.attachment.cancel-upload.accessibility-label
source: Cancel uploading attachment
ca: Cancel·lar la pujada del adjunt
cs: Zrušit nahrávání přílohy
el: Ακύρωση μεταφόρτωσης συνημμένου
gd: Sguir de luchdadh suas a’ cheanglachain
he: ביטול העלאת קובץ מצורף
ko: 첨부 파일 업로드 취소
pl: Anuluj wysyłanie załącznika
uk: Скасувати завантаження вкладення
zh_hk: 取消上傳附件

# compose.attachment.edit
source: Edit attachment
ca: Editar l'adjunt
cs: Upravit přílohu
el: Επεξεργασία συνημμένου
gd: Deasaich an ceanglachan
he: עריכת קובץ מצורף
ko: 첨부 파일 편집
pl: Edytuj załącznik
uk: Редагувати вкладення
zh_hk: 編輯附件

# compose.attachment.remove
source: Remove attachment
ca: Eliminar l'adjunt
cs: Odebrat přílohu
el: Αφαίρεση συνημμένου
gd: Thoir an ceanglachan air falbh
he: הסרת קובץ מצורף
ko: 첨부 파일 삭제
pl: Usuń załącznik
uk: Видалити вкладення
zh_hk: 移除附件

# compose.attachment.uncaptioned
source: Uncaptioned
ca: Sense títol
cs: Bez titulku
el: Χωρίς λεζάντες
gd: Gun fho-tiotal
he: ללא כתובית
ko: 캡션 없음
pl: Niepodpisane
uk: Без заголовка
zh_hk: 沒有說明

# compose.attachment.uploading
source: Uploading
ca: Pujant
cs: Nahrávání...
el: Γίνεται μεταφόρτωση
gd: ’Ga luchdadh suas
he: מעלה
ko: 업로드 중
pl: Wysyłanie
uk: Завантаження
zh_hk: 上傳中

# compose.attachments-button.accessibility-label
source: Add attachment
ca: Afegir fitxer adjunt
cs: Přidat přílohu
el: Προσθήκη συνημμένου
gd: Cuir ceanglachan ris
he: צירוף קובץ
ko: 첨부 파일 추가
pl: Dodaj załącznik
uk: Додати вкладення
zh_hk: 新增附件

# compose.attachments-will-be-discarded
source: Attachments will be discarded when changing accounts
ca: Els fitxers adjunts es descartaran en canviar de compte
cs: Přílohy budou při změně účtů zrušeny
el: Τα συνημμένα θα απορρίπτονται στην αλλαγή λογαριασμών
gd: Thèid na ceanglachain a thilgeil air falbh nuair a dh’atharraicheas tu an cunntas
he: קבצים מצורפים ימחקו בעת שינוי חשבון
ko: 계정을 변경하면 첨부 파일이 삭제돼요
pl: Załączniki zostaną odrzucone przy zmianie kont
uk: При зміні облікового запису вкладення буде видалено
zh_hk: 變更帳戶時，附件被丟丟棄

# compose.browse
source: Browse
ca: Buscar
cs: Procházet
el: Περιήγηση
gd: Rùraich
he: דיפדוף
ko: 검색
pl: Przeglądaj
uk: Огляд
zh_hk: 瀏覽

# compose.characters-remaining-accessibility-label-%ld
source: %ld characters remaining
ca: Queden %ld caràcters
cs: Zbývá %ld znaků
el: %ld χαρακτήρες απομένουν
gd: Tha %ld charactar air fhàgail
he: %ld תווים נותרו
ko: %ld자 남음
pl: %ld znaków pozostało
uk: Залишилося %ld символів
zh_hk: 剩餘 %ld 個字符

# compose.change-identity-button.accessibility-hint
source: Tap to post with a different account
ca: Toca per publicar amb un altre compte
cs: Klepnutím přidáte příspěvek pomocí jiného účtu
el: Πάτησε για δημοσίευση με διαφορετικό λογαριασμό
gd: Thoir gnogag airson postadh le cunntas eile
he: לפרסום מחשבון אחר
ko: 다른 계정으로 게시하려면 탭 하세요
pl: Stuknij aby wysłać z innego konta
uk: Натисніть, щоб опублікувати з іншого облікового запису
zh_hk: 點擊使用不同帳戶發文

# compose.content-warning-button.add
source: Add content warning
ca: Afegiu un advertiment de contingut
cs: Přidat varování o obsahu
el: Προσθήκη προειδοποίησης περιεχομένου
gd: Cuir ris rabhadh susbainte
he: הוספת אזהרת תוכן
ko: 콘텐츠 경고 추가
pl: Dodaj ostrzeżenie o zawartości
uk: Додати попередження про вміст
zh_hk: 加入內容警告

# compose.content-warning-button.remove
source: Remove content warning
ca: Elimineu un advertiment de contingut
cs: Odebrat varování o obsahu
el: Αφαίρεση προειδοποίησης περιεχομένου
gd: Thoir air falbh an rabhadh susbainte
he: הסרת אזהרת תוכן
ko: 콘텐츠 경고 제거
pl: Usuń ostrzeżenie o zawartości
uk: Видалити попередження про вміст
zh_hk: 移除內容警告

# compose.emoji-button
source: Emoji picker
ca: Selector d'emoji
cs: Emoji
el: Επιλογέας emoji
gd: Roghnaichear nan Emoji
he: בחירת אימוג'י
ko: 이모지 선택기
pl: Wybieranie emotek
uk: Вибір емодзі
zh_hk: 表情符號選擇器

# compose.mark-media-sensitive
source: Mark media as sensitive
ca: Marca els mitjans com a sensibles
cs: Označit obsah jako citlivý
el: Σήμανση πολυμέσων ως ευαίσθητα
gd: Cuir comharra gu bheil am meadhan frionasach
he: סימון כרגיש
ko: 민감한 미디어로 표시
pl: Oznacz media jako wrażliwe
uk: Позначити медіа як конфіденційне
zh_hk: 標記媒體為敏感內容

# compose.photo-library
source: Photo Library
ca: Fototeca
cs: Knihovna fotografií
el: Βιβλιοθήκη Φωτογραφιών
gd: Leabhar-lann nan dealbhan
he: ספריית תמונות
ko: 사진 라이브러리
pl: Biblioteka zdjęć
uk: Бібліотека фотографій
zh_hk: 照片庫

# compose.poll.accessibility.multiple-choices-allowed
source: Mutliple choices allowed
ca: Es permeten diverses opcions
cs: Vícenásobné možnosti povoleny
el: Επιτρέπονται πολλαπλές επιλογές
gd: Faodaidh tu iomadh roghainn a thaghadh
he: בחירות מרובות מותרות
ko: 복수 선택 허용
pl: Można wybrać kilka odpowiedzi
uk: Дозволити вибір кількох варіантів
zh_hk: 允許選擇多項

# compose.poll.add-choice
source: Add a choice
ca: Afegiu una opció
cs: Přidat možnost
el: Προσθήκη επιλογής
gd: Cuir roghainn ris
he: הוספת אפשרות
ko: 선택 항목 추가
pl: Dodaj opcję
uk: Додати варіант
zh_hk: 新增選項

# compose.poll.allow-multiple-choices
source: Allow multiple choices
ca: Permet diverses opcions
cs: Povolit výběr více možností
el: Να επιτρέπονται πολλαπλές επιλογές
gd: Ceadaich iomadh roghainn
he: לאפשר בחירות מרובות
ko: 복수 선택 허용
pl: Zezwól na wielokrotny wybór
uk: Дозволити кілька варіантів
zh_hk: 允許多項選擇

# compose.poll-button.accessibility-label
source: Add a poll
ca: Afegeix una enquesta
cs: Přidat anketu
el: Προσθήκη δημοσκόπησης
gd: Cuir cunntas-bheachd ris
he: הוספת סקר
ko: 설문 추가
pl: Dodaj ankietę
uk: Створити опитування
zh_hk: 建立投票

# compose.prompt
source: What's on your mind?
ca: En què penses?
cs: Co se vám honí hlavou?
el: Τι έχεις στο μυαλό σου;
gd: Dè tha air d’ aire?
he: על מה את.ה חושב.ת ?
ko: 지금 무엇을 하고 있나요?
pl: Co tam sobie myślisz?
uk: Що у вас на думці?
zh_hk: 你在想甚麼呢？

# compose.take-photo-or-video
source: Take Photo or Video
ca: Feu una foto o un vídeo
cs: Pořídit fotku nebo video
el: Λήψη Φωτογραφίας ή Βίντεο
gd: Tog dealbh no video
he: צילום תמונה או סרטון
ko: 사진 또는 비디오 촬영
pl: Zrób zdjęcie lub nagraj film
uk: Зробити фото або відео
zh_hk: 拍照或錄影

# compose.visibility-button.accessibility-label-%@
source: Privacy: %@
ca: Privadesa: %@
cs: Soukromí: %@
el: Ιδιωτικότητα: %@
gd: Prìobhaideachd: %@
he: פרטיות: %@
ko: 공개 범위: %@
pl: Prywatność: %@
uk: Конфіденційність: %@
zh_hk: 私隱：%@

# compose-button.accessibility-label.post
source: Compose Post
ca: Redacta el missatge
cs: Nový příspěvek
el: Σύνταξη Δημοσίευσης
gd: Sgrìobh post
he: ניסוח פוסט
ko: 게시글 작성
pl: Napisz Post
uk: Написати допис
zh_hk: 撰寫帖文

# compose-button.accessibility-label.toot
source: Compose Toot
ca: Redactar Toot
cs: Nový toot
el: Σύνταξη Toot
gd: Sgrìobh post
he: ניסוח חצרוץ
ko: 툿 작성
pl: Napisz Toot
uk: Написати гук
zh_hk: 撰寫帖文

# conversation.unread
source: Unread
ca: Sense llegir
cs: Nepřečtené
el: Μη αναγνωσμένα
gd: Gun leughadh
he: לא נקראו
ko: 읽지 않음
pl: Nieprzeczytane
uk: Непрочитане
zh_hk: 未讀

source: Dismiss
ca: Descartar
cs: Zamítnout
el: Απόρριψη
gd: Leig seachad
he: התעלמות
ko: 삭제
pl: Odrzuć
uk: Відхилити
zh_hk: 關閉

# emoji.custom
source: Custom
ca: Personalitzar
cs: Vlastní
el: Προσαρμοσμένο
gd: Gnàthaichte
he: מותאם אישית
ko: 커스텀
pl: Własna
uk: Користувацький
zh_hk: 自訂

# emoji.default-skin-tone
source: Default skin tone
ca: Tonalitat predeterminada de la pell
cs: Výchozí vzhled
el: Προεπιλεγμένος τόνος δέρματος
gd: Bun-roghainn tòna a’ chraicinn
he: ברירת מחדל צבע עור
ko: 기본 피부색
pl: Domyślny ton skórki
uk: Тон шкіри за замовчуванням
zh_hk: 預設膚色

# emoji.default-skin-tone-button.accessibility-label
source: Select default skin tone
ca: Seleccioneu el to de pell predeterminat
cs: Vyberte výchozí vzhled
el: Επιλογή προεπιλεγμένου τόνου δέρματος
gd: Tagh bun-roghainn air tòna a’ chraicinn
he: בחירת צבע עור כברירת מחדל
ko: 기본 피부색 선택
pl: Wybierz domyślny ton skórki
uk: Виберіть колір шкіри за замовчуванням
zh_hk: 選擇預設膚色

# emoji.frequently-used
source: Frequently used
ca: D'ús freqüent
cs: Nejpoužívanější
el: Χρησιμοποιούνται συχνά
gd: ’Ga chleachdadh gu tric
he: בשימוש שכיח
ko: 자주 사용되는 이모지
pl: Często używane
uk: Часто використовується
zh_hk: 經常使用

# emoji.search
source: Search Emoji
ca: Cerca emoji
cs: Hledat emoji...
el: Αναζήτηση Emoji
gd: Lorg Emoji
he: חיפוש אימוג'י
ko: 이모지 검색
pl: Szukaj emotek
uk: Пошук емодзі
zh_hk: 搜尋表情符號

# emoji.system-group.smileys-and-emotion
source: Smileys & Emotion
ca: Emoticones i Emocions
cs: Smajlíci a emoce
el: Φατσούλες & Συναίσθημα
gd: Samhlaidhean-gnùis ⁊ faireachdainn
he: סמיילים ורגשות
ko: 웃는 얼굴 및 이모티콘
pl: Uśmieszki i emocje
uk: Смайлики та емоції
zh_hk: 笑臉和表情

# emoji.system-group.people-and-body
source: People & Body
ca: Persones i Cos
cs: Lidé a tělo
el: Άτομα & Σώμα
gd: Daoine ⁊ bodhaig
he: אנשים וחלקי גוף
ko: 사람
pl: Ludzie i ciało
uk: Люди та частини тіла
zh_hk: 人物與身體

# emoji.system-group.components
source: Components
cs: Komponenty
el: Στοιχεία
gd: Co-phàirtean
he: רכיבים
ko: 구성 요소
pl: Składniki
uk: Компоненти
zh_hk: 元件

# emoji.system-group.animals-and-nature
source: Animals & Nature
ca: Animals i Natura
cs: Zvířata a příroda
el: Ζώα & Φύση
gd: Beathaichean ⁊ an nàdar
he: חיות וטבע
ko: 동물 및 자연
pl: Zwierzęta i przyroda
uk: Тварини та природа
zh_hk: 動物與自然

# emoji.system-group.food-and-drink
source: Food & Drink
ca: Menjar i Beure
cs: Jídlo a pití
el: Φαγητό & Ποτό
gd: Biadh ⁊ deoch
he: אוכל ושתייה
ko: 음식 및 음료
pl: Jedzenie i napoje
uk: Їжа та напої
zh_hk: 飲食

# emoji.system-group.travel-and-places
source: Travel & Places
ca: Viatges i Llocs
cs: Cestování a místa
el: Ταξίδια & Τοποθεσίες
gd: Siubhal ⁊ àitichean
he: נסיעות ומקומות
ko: 여행 및 장소
pl: Podróże i miejsca
uk: Подорожі та місця
zh_hk: 旅遊景物

# emoji.system-group.activites
source: Activities
ca: Activitats
cs: Aktivity
el: Δραστηριότητες
gd: Gnìomhachdan
he: פעילויות
ko: 활동
pl: Aktywności
uk: Активність
zh_hk: 活動

# emoji.system-group.objects
source: Objects
ca: Objectes
cs: Předměty
el: Αντικείμενα
gd: Nithean
he: חפצים
ko: 사물
pl: Obiekty
uk: Об'єкти
zh_hk: 物件

# emoji.system-group.symbols
source: Symbols
ca: Símbols
cs: Symboly
el: Σύμβολα
gd: Samhlaidhean
he: סמלים
ko: 기호
pl: Symbole
uk: Символи
zh_hk: 符號

# emoji.system-group.flags
source: Flags
ca: Banderes
cs: Vlajky
el: Σημαίες
gd: Brataichean
he: דגלים
ko: 깃발
pl: Flagi
uk: Прапори
zh_hk: 旗幟

# explore.trending
source: Trending Now
ca: Ara és Tendència
cs: Právě teď populární
el: Τάσεις Τώρα
gd: A’ treandadh an-dràsta
he: נושאים חמים
ko: 지금 뜨고 있는 트렌드
pl: Popularne teraz
uk: Популярне зараз
zh_hk: 今期流行

# explore.instance
source: Instance
ca: Instància
el: Διακομιστής
gd: Ionstans
he: שרת
ko: 인스턴스
pl: Instancja
uk: Екземпляр
zh_hk: 伺服器

# explore.profile-directory
source: Profile Directory
ca: Directori de perfils
cs: Adresář profilů
el: Κατάλογος Προφίλ
gd: Eòlaire nam pròifil
he: ספריית פרופילים
ko: 프로필 둘러보기
pl: Katalog profili
uk: Каталог профілю
zh_hk: 個人檔案目錄

source: Error
el: Σφάλμα
gd: Mearachd
he: שגיאה
ko: 오류
pl: Błąd
uk: Помилка
zh_hk: 錯誤

source: Favorites
ca: Favorits
cs: Oblíbené
el: Αγαπημένα
gd: Annsachdan
he: מועדפים
ko: 즐겨찾기
pl: Polubione
uk: Вибране
zh_hk: 最愛

source: Follow Requests
ca: Sol·licituds de seguiment
cs: Žádosti o sledování
el: Αιτήματα Ακολούθων
gd: Iarrtasan leantainn
he: בקשות מעקב
ko: 팔로우 요청
pl: Prośby o obserwowanie
uk: Запити на підписку
zh_hk: 追蹤請求

# registration.review-terms-of-use-and-privacy-policy-%@
source: Please review %@'s Terms of Use and Privacy Policy to continue
ca: Reviseu les Condicions d'ús i la Política de privadesa de %@ per continuar
cs: Chcete-li pokračovat, přečtěte si prosím podmínky používání a zásady ochrany osobních údajů %@
el: Παρακαλούμε εξετάστε τους Όρους Χρήσης και την Πολιτική Απορρήτου του %@ για να συνεχίσετε
gd: Thoir sùil air teirmichean a’ chleachdaidh ’S am poileasaidh prìobhaideachd aig %@ mus lean thu air adhart
he: יש לקרוא את תנאי השימוש ומדיניות הפרטיות של %@ כדי להמשיך
ko: 계속하려면 %@의 이용 약관 및 개인정보처리방침을 확인해야 해요
pl: Przeczytaj zasady i politykę prywatności %@ aby kontynuować
uk: Щоб продовжити, перегляньте Умови використання та Політику конфіденційності %@
zh_hk: 請查閱 %@ 的使用條款及私隱政策以繼續

# registration.username
source: Username
ca: Nom d'usuari
cs: Uživatelské jméno
el: Όνομα χρήστη
gd: Ainm-cleachdaiche
he: שם משתמש.ת
ko: 유저 이름
pl: Pseudonim
uk: Ім'я користувача
zh_hk: 用戶名稱

# registration.email
source: Email
gd: Post-d
he: דוא"ל
ko: 이메일
uk: Електронна пошта
zh_hk: 電郵

# registration.password
source: Password
ca: Contrasenya
cs: Heslo
el: Κωδικός πρόσβασης
gd: Facal-faire
he: סיסמה
ko: 비밀번호
pl: Hasło
uk: Пароль
zh_hk: 密碼

# registration.password-confirmation
source: Confirm password
ca: Confirmeu la contrassenya
cs: Potvrdit heslo
el: Επιβεβαίωση κωδικού πρόσβασης
gd: Dearbh am facal-faire
he: אימות סיסמא
ko: 비밀번호 확인
pl: Powtórz hasło
uk: Підтвердьте пароль
zh_hk: 確認密碼

# registration.reason-%@
source: Why do you want to join %@?
ca: Per què voleu unir-vos a %@?
cs: Proč se chcete připojit k %@?
el: Γιατί θέλεις να συμμετέχεις στο %@;
gd: Carson a bu mhiann leat ballrachd fhaighinn air %@?
he: למה את.ה מעוניינ.ת להצטרף ל %@?
ko: %@에 가입하려는 이유는 무엇인가요?
pl: A dlaczego chcesz dołączyć do %@?
uk: Чому ви хочете приєднатися до %@?
zh_hk: 你為甚麼想加入 %@？

# registration.server-rules
source: Server rules
ca: Regles del servidor
cs: Pravidla serveru
el: Κανόνες διακομιστή
gd: Riaghailtean an fhrithealaiche
he: חוקי השרת
ko: 서버 규칙
pl: Zasady przestrzegane na serwerze
uk: Правила сервера
zh_hk: 伺服器規則

# registration.terms-of-service
source: Terms of service
ca: Termes del servei
cs: Podmínky použití
el: Όροι παροχής υπηρεσιών
gd: Teirmichean na seirbheise
he: תנאי השימוש
ko: 개인정보처리방침
pl: Warunki korzystania z usługi
uk: Умови використання
zh_hk: 服務條款

# registration.agree-to-server-rules-and-terms-of-service
source: I agree to the server rules and terms of service
ca: Accepto les regles i els termes del servei del servidor
cs: Souhlasím s pravidly serveru a podmínkami použití
el: Συμφωνώ με τους κανόνες και τους όρους παροχής υπηρεσιών του διακομιστή
gd: Gabhaidh mi ri riaghailtean an fhrithealaiche ’s teirmichean na seirbheise
he: אני מסכימ.ה לחוקי השרת ולתנאי השימוש
ko: 서버 규칙 및 개인정보처리방침에 동의해요
pl: Zgadzam się na zasady stosowane na serwerze i warunki świadczenia usługi
uk: Я приймаю правила та умови використання сервера
zh_hk: 我同意伺服器規則及服務條款

# registration.password-confirmation-mismatch
source: Password and password confirmation do not match
ca: La contrasenya i la confirmació de la contrasenya no coincideixen
cs: Hesla se neshodují!
el: Ο κωδικός πρόσβασης και η επιβεβαίωση κωδικού πρόσβασης δεν ταιριάζουν
gd: Chan eil an dà fhacal-faire co-ionnann
he: הסיסמה ואימות הסיסמה אינם תואמים
ko: 입력한 비밀번호가 일치하지 않아요
pl: Hasło i powtórzone hasło się nie zgadzają
uk: Паролі не збігаються
zh_hk: 密碼和確認密碼不一致

# secondary-navigation.about
source: About This App
ca: Informació sobre aquesta aplicació
cs: O této aplikaci
el: Σχετικά με την Εφαρμογή
gd: Mun aplacaid seo
he: אודות יישום זה
ko: 이 앱에 대해서
pl: O aplikacji
uk: Про додаток
zh_hk: 關於此應用程式

# secondary-navigation.account-settings
source: Account Settings
ca: Paràmetres del compte
cs: Nastavení účtu
el: Ρυθμίσεις Λογαριασμού
gd: Roghainean a’ chunntais
he: הגדרות חשבון
ko: 계정 설정
pl: Ustawienia konta
uk: Налаштування обл. запису
zh_hk: 帳號設定

# secondary-navigation.accounts
source: Accounts
ca: Comptes
cs: Účty
el: Λογαριασμοί
gd: Cunntasan
he: חשבונות
ko: 계정
pl: Konta
uk: Облікові записи
zh_hk: 帳號

# secondary-navigation.edit-profile
source: Edit Profile
ca: Edita el perfil
cs: Upravit profil
el: Επεξεργασία προφίλ
gd: Deasaich a’ phroifil
he: עריכת פרופיל
ko: 프로필 편집
pl: Edytuj profil
uk: Редагувати профіль
zh_hk: 編輯個人檔案

# secondary-navigation.lists
source: Lists
ca: Llistes
cs: Seznamy
el: Λίστες
gd: Liostaichean
he: רשימות
ko: 목록
pl: Listy
uk: Списки
zh_hk: 列表

# secondary-navigation.my-profile
source: My Profile
ca: El Meu Perfil
cs: Můj profil
el: Το Προφίλ μου
gd: A’ phròifil agam
he: הפרופיל שלי
ko: 내 프로필
pl: Mój profil
uk: Мій профіль
zh_hk: 個人檔案

# secondary-navigation.preferences
source: Preferences
ca: Preferències
cs: Nastavení
el: Προτιμήσεις
gd: Roghainnean
he: העדפות
ko: 설정
pl: Właściwości
uk: Налаштування
zh_hk: 偏好設定

# secondary-navigation-button.accessibility-title
source: Account Menu
ca: Menú del compte
cs: Nabídka účtu
el: Μενού Λογαριασμού
gd: Clàr-taice a’ chunntais
he: תפריט חשבון
ko: 계정 메뉴
pl: Menu konta
uk: Меню облікового запису
zh_hk: 帳號菜單

# identities.accounts
source: Accounts
ca: Comptes
cs: Účty
el: Λογαριασμοί
gd: Cunntasan
he: חשבונות
ko: 계정
pl: Konta
uk: Облікові записи
zh_hk: 帳號

# identities.browsing
source: Browsing
ca: Cercar
cs: Procházení
el: Περιήγηση
gd: A’ rùrachadh
he: דיפדוף
ko: 검색 중
pl: Przeglądanie
uk: Перегляд
zh_hk: 瀏覽

# identities.log-out
source: Log out
ca: Tancar sessió
cs: Odhlásit se
el: Αποσύνδεση
gd: Clàraich a-mach
he: התנתקות
ko: 로그아웃
pl: Wyloguj
uk: Вийти
zh_hk: 登出

# identities.pending
source: Pending
ca: Pendent
cs: Čeká na vyřízení
el: Εκκρεμεί
gd: Ri dhèiligeadh
he: בהמתנה
ko: 보류 중
pl: Oczekujący
uk: Очікування
zh_hk: 待定

# image-error.unable-to-load
source: Unable to load image
ca: No es pot carregar la imatge
cs: Nelze načíst obrázek
el: Δεν είναι δυνατή η φόρτωση της εικόνας
gd: Cha ghabh an dealbh a luchdadh
he: לא ניתן לטעון את התמונה
ko: 이미지를 불러올 수 없어요
pl: Nie mogę załadować obrazka
uk: Не вдалося завантажити зображення
zh_hk: 無法載入圖片

# lists.new-list-title
source: New List Title
ca: Nou Títol De Llista
cs: Nový název seznamu
el: Τίτλος Νέας Λίστας
gd: Tiotal na liosta ùir
he: כותרת הרשימה החדשה
ko: 새 목록 타이틀
pl: Nazwa nowej listy
uk: Новий заголовок списку
zh_hk: 新列表標題

source: Load More
ca: Carrega més
cs: Načíst více
el: Φόρτωση Περισσότερων
gd: Luchdaich barrachd dhiubh
he: טעינת פוסטים נוספים
ko: 더 보기
pl: Załaduj więcej
uk: Завантажити ще
zh_hk: 載入更多

# load-more.above.accessibility.post
source: Load from post above
ca: Carrega des de la publicació superior
cs: Načíst z příspěvku výše
el: Φόρτωση από δημοσίευση παραπάνω
gd: Luchdaich on phost gu h-àrd
he: טעינה מהפוסט שלמעלה
ko: 위의 게시글에서 불러오기
pl: Załaduj z posta powyżej
uk: Завантажити з допису вище
zh_hk: 從上面的帖文載入

# load-more.above.accessibility.toot
source: Load from toot above
ca: Carrega des del toot superior
cs: Načíst z tootu výše
el: Φόρτωση από toot παραπάνω
gd: Luchdaich on phost gu h-àrd
he: טעינה מהחיצרוץ שלמעלה
ko: 위의 툿에서 불러오기
pl: Załaduj z toota powyżej
uk: Завантажити гук вище
zh_hk: 從上面的帖文載入

# load-more.below.accessibility.post
source: Load from post below
ca: Carrega des de la publicació inferior
cs: Načíst z příspěvku níže
el: Φόρτωση από δημοσίευση παρακάτω
gd: Luchdaich on phost gu h-ìosal
he: טעינה מהפוסט שלמטה
ko: 아래 게시글에서 불러오기
pl: Załaduj z toota poniżej
uk: Завантажити з допису нижче
zh_hk: 從下面的帖文載入

# load-more.below.accessibility.toot
source: Load from toot below
ca: Carregueu-ho per sota del toot
cs: Načíst z tootu níže
el: Φόρτωση από toot παρακάτω
gd: Luchdaich on phost gu h-ìosal
he: טעינה מהחיצרוץ שלמטה
ko: 아래 툿에서 불러오기
pl: Załaduj z toota poniżej
uk: Завантажити гук нижче
zh_hk: 從下面的帖文載入

# main-navigation.announcements
source: Announcements
ca: Anuncis
cs: Oznámení
el: Ανακοινώσεις
gd: Brathan-fios
he: הכרזות
ko: 공지사항
pl: Ogłoszenia
uk: Оголошення
zh_hk: 公告

# main-navigation.timelines
source: Timelines
ca: Línies de temps
cs: Timeline
el: Ροές
gd: Loidhnichean-ama
he: פידים
ko: 타임라인
pl: Osie czasu
uk: Стрічка
zh_hk: 時間軸

# main-navigation.explore
source: Explore
ca: Explorar
cs: Prozkoumat
el: Εξερεύνηση
gd: Rùraich
he: דיפדוף
ko: 탐색
pl: Eksploruj
uk: Огляд
zh_hk: 探索

# main-navigation.notifications
source: Notifications
ca: Notificacions
cs: Oznámení
el: Ειδοποιήσεις
gd: Brathan
he: התראות
ko: 알림
pl: Powiadomienia
uk: Сповіщення
zh_hk: 通知

# main-navigation.conversations
source: Messages
ca: Missatges
cs: Soukromé zprávy
el: Μηνύματα
gd: Teachdaireachdan
he: הודעות
ko: 메시지
pl: Wiadomości
uk: Повідомлення
zh_hk: 訊息

# notification.accessibility.view-profile
source: View profile
ca: Veure el perfil
cs: Zobrazit profil
el: Εμφάνιση προφίλ
gd: Seall a’ phròifil
he: הצגת פרופיל
ko: 프로필 보기
pl: Wyświetl profil
uk: Перегляд профілю
zh_hk: 查看個人檔案

# notification.signed-in-as-%@
source: Logged in as %@
ca: Sessió iniciada com a %@
cs: Přihlášen jako %@
el: Συνδεδεμένος ως %@
gd: Air clàradh a-steach mar %@
he: מחובר/ת בתור %@
ko: %@(으)로 로그인
pl: Zalogowano jako %@
uk: Ви увійшли як %@
zh_hk: 登入為 %@

# notification.new-items
source: New notifications
ca: Noves notificacions
cs: Nová oznámení
el: Νέες ειδοποιήσεις
gd: Brathan ùra
he: התראות חדשות
ko: 새 알림
pl: Nowe powiadomienia
uk: Нові сповіщення
zh_hk: 新通知
