{"หน้ายิ้มยิงฟัน ยิ้มกว้าง ยิ้มยิงฟัน ใบหน้า":"😀","หน้ายิ้มอ้าปาก ตลก ยิ้ม ยิ้มยิงฟันปากอ้า หน้า หัวเราะ ฮ่าๆ":"😃","หน้ายิ้มตายิ้ม และอ้าปาก ตลก ยิ้ม หน้า หัวเราะ ฮ่าฮ่า ฮ่าๆ":"😄","ยิ้มยิงฟันตายิ้ม ยิงฟัน ยิ้ม หน้า ฮี่ฮี่ ฮี่ๆ":"😁","ยิ้มตาหยี ตาหยี ยิ้ม หน้า":"😆","ยิ้มเหงื่อตก ยิ้ม หน้า เหงื่อออก":"😅","ขำกลิ้ง กลิ้ง ขำ แว้ก":"🤣","ร้องไห้ดีใจ ดีใจ น้ำตา ปลื้ม หน้า":"😂","หน้ายิ้มบางๆ ยิ้ม หน้า":"🙂","หน้ากลับหัว กลับหัว หน้า":"🙃","ขยิบตา ยิ้ม หน้าขยิบตา":"😉","หน้ายิ้มตายิ้ม ตา หน้า หน้าแดง อมยิ้ม":"😊","ยิ้มเทวดา นางฟ้า บริสุทธิ์ ยิ้ม เทวดา":"😇","หน้ายิ้มพร้อมกับหัวใจหลายดวง ตกหลุมรัก หลงรัก หลงใหล หัวใจ":"🥰","ตาหัวใจ ความรัก ตา ยิ้ม หน้า หัวใจ":"😍","หน้าตาเป็นประกาย ดาว ตา ยิ้มอ้าปาก หน้า":"🤩","หน้าส่งจุ๊บ จุ๊บ ส่งจูบ หน้า หัวใจ":"😘","หน้าจุ๊บ จุ๊บ ส่งจูบ หน้า":"😗","หน้ายิ้ม ยิ้ม หน้า":"☺️","หยีตาส่งจุ๊บ จุ๊บ ส่งจูบ หน้า":"😚","หน้ายิ้มส่งจุ๊บ จุ๊บ ส่งจูบ หน้า":"😙","ใบหน้ายิ้มทั้งน้ำตา ประทับใจ ปลื้มปีติ ภูมิใจ ยิ้มเล็กน้อย ร้องไห้ โล่งใจ":"🥲","แลบลิ้นมุมปาก หน้า อร่อย":"😋","แลบลิ้น หน้า":"😛","แลบลิ้นหน้าทะเล้น ขยิบตา หน้า แลบลิ้น":"😜","หน้าเพี้ยน หน้าตลก":"🤪","แลบลิ้นตาหยี หน้า แลบลิ้น":"😝","หน้าเห็นแก่เงิน หน้า เงิน":"🤑","ยิ้มกอด กอด ยิ้ม หน้า อบอุ่น":"🤗","เอามือปิดปาก":"🤭","หน้าบอกให้เงียบ จุ๊จุ๊":"🤫","หน้าครุ่นคิด คิด หน้า":"🤔","รูดซิปปาก รูดซิป หน้า":"🤐","หน้าประหลาดใจกับยักคิ้ว คลางแคลงใจ สงสัย":"🤨","หน้าเฉยๆ หน้า เฉยๆ":"😐️","หน้าเย็นชา หน้า เฉยๆ":"😑","หน้าไม่มีปาก หน้า ไม่มีปาก":"😶","หน้าในหมู่เมฆ":"😶‍🌫️","แสยะยิ้ม หน้า":"😏","หน้าหน่าย หน้า ไม่มีความสุข":"😒","กลอกตา หน้า":"🙄","เบะปาก ยิงฟัน หน้า":"😬","หน้าหายใจออก":"😮‍💨","ขี้โกหก ขี้จุ๊ จมูกยาว พิน็อคคิโอ หน้า":"🤥","โล่งใจ หน้า":"😌","คิดไม่ตก คิดมาก ผิดหวัง หน้า":"😔","ง่วง หน้า หลับ":"😪","น้ำลายไหล น้ำลาย หิว":"🤤","หลับ กรน หน้า":"😴","ผ้าคาดปาก ป่วย หน้า เป็นหวัด":"😷","อมปรอท ปรอทวัดไข้ ป่วย หน้า":"🤒","หัวแตก ผ้าก็อต หน้า เจ็บ แผล":"🤕","หน้าเขียว คลื่นไส้ พะอืดพะอม อ้วก":"🤢","หน้าอาเจียน ป่วย อ้วก":"🤮","จาม ป่วย หวัด ฮัดเช้ย ใครบ่นถึง":"🤧","ร้อนมาก ร้อน ร้อนตับแลบ เหงื่อแตกพลั่ก ไข้ขึ้น":"🥵","หนาวสั่น หนาว เย็นจัด เย็นยะเยือก":"🥶","หน้างงงวย งงงวย มึนเมา วิงเวียน เมา":"🥴","หน้ามึน มึน หน้า":"😵","หน้าตาลาย":"😵‍💫","ช็อค ตะลึง หัวระเบิด":"🤯","คาวบอยสวมหมวก คน คาวบอย หน้า หมวก":"🤠","ไปปาร์ตี้ งานเลี้ยง ฉลอง ปาร์ตี้ หมวกปาร์ตี้":"🥳","ปลอมตัว จมูก หน้า แว่นตา ไม่เปิดเผยตัว":"🥸","หน้ายิ้มใส่แว่น ยิ้ม หน้า แว่นกันแดด":"😎","เด็กเนิร์ด จริงจัง หน้า เนิร์ด":"🤓","หน้ากับแว่นเลนส์เดียว":"🧐","หน้าสับสน สับสน หน้า":"😕","หน้ากังวล กังวล หน้า":"😟","หน้าบึ้งเล็กน้อย บึ้ง หน้า":"🙁","หน้าบึ้ง บึ้ง หน้า":"☹️","อ้าปาก ตกใจ หน้า":"😮","หน้าจุ๊ๆ หน้า ห่อปาก":"😯","หน้าประหลาดใจ ประหลาดใจ หน้า":"😲","อายหน้าแดง หน้า อาย":"😳","หน้าอ้อนวอน ขอความเห็นใจ ขอร้อง อ้อนวอน":"🥺","หน้าบึ้งอ้าปาก บึ้ง หน้า":"😦","หน้าเจ็บปวด หน้า เจ็บปวด":"😧","หวาดกลัว กลัว หน้า":"😨","กังวลเหงื่อตก กังวล หน้า":"😰","โล่งอก ผิดหวัง หน้า":"😥","ร้องไห้ น้ำตา หน้า":"😢","ร้องไห้โฮ น้ำตา ร้องไห้ หน้า":"😭","กลัวกรีดร้อง กลัว หน้า":"😱","หน้ารำคาญ รำคาญ หน้า":"😖","อดทน หน้า":"😣","หน้าผิดหวัง ผิดหวัง หน้า":"😞","เหงื่อตก หน้า เหงื่อ":"😓","หน้าอิดโรย หน้า เหนื่อย":"😩","เหนื่อย หน้า":"😫","หน้ากำลังหาว หาว เบื่อ เหนื่อย":"🥱","หน้าข่มอารมณ์ ชนะแล้ว หน้า":"😤","โกรธมาก หน้า โกรธ":"😡","หน้าโกรธ หน้า โมโห":"😠","หน้ากำลังด่า สบถ":"🤬","ยิ้มมีเขา ปิศาจ ภูต หน้า":"😈","หน้าบึ้งมีเขา ปิศาจ ภูต หน้า":"👿","หัวกระโหลก กะโหลก":"💀","กะโหลกไขว้ กะโหลก ความตาย ปิศาจ อันตราย":"☠️","อุนจิ อึ":"💩","หน้าตลก ตลก หน้า โจ๊กเกอร์":"🤡","ยักษ์ญี่ปุ่น ญี่ปุ่น ปิศาจ ยักษ์ หน้า":"👹","ปีศาจญี่ปุ่น ญี่ปุ่น ปิศาจ หน้า":"👺","ผี หลอก":"👻","เอเลี่ยน มนุษย์ต่างดาว ยูเอฟโอ หน้า แฟนตาซี":"👽️","สัตว์ประหลาดเอเลี่ยน นอกโลก มนุษย์ต่างดาว ยูเอฟโอ หน้า อวกาศ เอเลี่ยน":"👾","หุ่นยนต์ สัตว์ประหลาด หน้า":"🤖","แมวยิ้มอ้าปาก ปาก ยิ้ม ยิ้มอ้าปาก หน้า อ้าปาก แมว":"😺","แมวยิ้มอ้าปากและยิ้มออกตา ตา ยิ้ม ยิ้มอ้าปาก หน้า แมว":"😸","แมวร้องไห้ดีใจ ดีใจ ร้องไห้ หน้า แมว":"😹","แมวยิ้มมีตารูปหัวใจ ตา ยิ้ม หน้า หลงรัก หัวใจ แมว":"😻","แมวยิ้มเจ้าเล่ห์ ยิ้ม ยิ้มเยาะ หน้า เจ้าเล่ห์ แมว":"😼","แมวส่งจุ๊บ ตา ส่งจูบ หน้า แมว":"😽","แมวตกใจ ตกใจ ประหลาดใจ หน้า แมว โอ๊ะ":"🙀","แมวร้องไห้ น้ำตา ร้องไห้ หน้า เศร้า แมว":"😿","แมวโกรธ หน้า แมว โกรธ":"😾","ลิงปิดตา ปิดตา ลิง":"🙈","ลิงปิดหู ปิดหู ลิง":"🙉","ลิงปิดปาก ปิดปาก ลิง":"🙊","รอยจูบ จูบ ปาก อวัยวะ":"💋","จดหมายรัก ความรัก จดหมาย หัวใจ อีเมล":"💌","ศรปักใจ ความรัก ลูกศร หัวใจ":"💘","หัวใจผูกริบบิ้น วาเลนไทน์ หัวใจ":"💝","หัวใจวิบวับ ตื่นเต้น รัก หัวใจ":"💖","ใจพองโต หัวใจ":"💗","หัวใจเต้น หัวใจ":"💓","หัวใจโคจร หัวใจ":"💞","ใจ 2 ดวง รัก":"💕","หัวใจประดับ หัวใจ":"💟","เครื่องหมายอัศเจรีย์รูปหัวใจ เครื่องหมาย เครื่องหมายวรรคตอน เครื่องหมายอัศเจรีย์":"❣️","อกหัก หัวใจ":"💔","ไฟไหม้หัวใจ":"❤️‍🔥","หัวใจที่มีการซ่อมแซม":"❤️‍🩹","หัวใจสีแดง หัวใจ หัวใจแดง":"❤️","หัวใจสีส้ม สีส้ม":"🧡","หัวใจสีเหลือง หัวใจ":"💛","หัวใจสีเขียว หัวใจ":"💚","หัวใจสีน้ำเงิน หัวใจ":"💙","หัวใจสีม่วง หัวใจ":"💜","หัวใจสีน้ำตาล สีน้ำตาล หัวใจ":"🤎","ใจดำ ดำ หัวใจสีดำ ใจร้าย":"🖤","หัวใจสีขาว สีขาว หัวใจ":"🤍","คะแนนเต็ม 100 คะแนน":"💯","สัญลักษณ์ความโกรธ โกรธ โมโห":"💢","การปะทะ ชน โกรธมาก":"💥","มึนหัว เห็นดาว":"💫","เหงื่อหยด เหงื่อ":"💦","วิ่งฉิว วิ่งหนี":"💨","หลุม":"🕳️","ระเบิด โกรธมาก":"💣️","พูดไม่ออก คำพูด บทสนทนา ลูกโป่ง":"💬","ตาในลูกโป่งคำพูด ตา พยาน ลูกโป่งคำพูด":"👁️‍🗨️","ฟองคำพูด คำพูด บทสนทนา":"🗨️","ฟองคำพูดรุนแรง ฟองคำพูด ลูกโป่ง โกรธ":"🗯️","ลูกโป่งความคิด ความคิด ลูกโป่ง":"💭","หลับปุ๋ย กรน ง่วง":"💤","โบกมือ มือ อวัยวะ โบก":"👋","ยกมือ หลังมือ":"🤚","ชูมือกางนิ้ว นิ้ว มือ อวัยวะ":"🖐️","ตั้งฝ่ามือ มือ อวัยวะ":"✋","ชูนิ้วแบบวัลแคน นิ้ว มือ วัลแคน อวัยวะ":"🖖","ทำมือโอเค นิ้ว มือ อวัยวะ":"👌","หุบนิ้ว การถาม ท่าทางมือ นิ้ว ปากจัด":"🤌","ทำมือบีบนิ้วเข้าหากัน ปริมาณน้อย":"🤏","ชู 2 นิ้ว ชูสองนิ้ว":"✌️","นิ้วไขว้ ภาวนา มือ โชคดี ไขว้":"🤞","ทำมือ ‘ฉันรักเธอ’ มือ":"🤟","ชูนิ้วชาวร็อก มือ ร็อก อวัยวะ":"🤘","มือโทร มือ โทร":"🤙","นิ้วชี้ทางซ้าย ชี้ ซ้าย นิ้ว มือ":"👈️","นิ้วชี้ทางขวา ขวา ชี้ นิ้ว มือ":"👉️","หลังมือนิ้วชี้ขึ้น ขึ้น ชี้ นิ้ว มือ":"👆️","ชูนิ้วกลาง ขึ้น ชี้ นิ้ว มือ":"🖕","นิ้วชี้ลง ชี้ นิ้ว มือ ลง":"👇️","นิ้วชี้ขึ้น ขึ้น ชี้ นิ้ว มือ":"☝️","ชูนิ้วโป้งขึ้น นิ้ว มือ อวัยวะ":"👍️","คว่ำนิ้วโป้งลง นิ้ว มือ อวัยวะ":"👎️","กำมือ ค้อน หมัด อวัยวะ":"✊","กำปั้น ชก มือ อวัยวะ":"👊","กำปั้นขวา กำปั้น ขวา":"🤛","กำปั้นซ้าย กำปั้น ซ้าย":"🤜","ตบมือ มือ อวัยวะ":"👏","ชู 2 มือ ดีใจ อวัยวะ":"🙌","แบมือ มือ อวัยวะ":"👐","แบสองมือ":"🤲","จับมือ คืนดี ร่วมงาน ร่วมมือ เชคแฮนด์":"🤝","พนมมือ ขอบคุณ มือ อวัยวะ เคารพ ไหว้":"🙏","เขียนหนังสือ มือ อวัยวะ เขียน":"✍️","สีทาเล็บ ทำเล็บ":"💅","เซลฟี่ กล้อง มือถือ":"🤳","เบ่งกล้าม กล้าม กล้ามแขน แข็งแรง ไบเซป":"💪","แขนกล กายอุปกรณ์ การเข้าถึง":"🦾","ขากล กายอุปกรณ์ การเข้าถึง":"🦿","ขา เตะ":"🦵","เท้า กระทืบ เตะ":"🦶","หู ฟัง อวัยวะ":"👂️","หูใส่อุปกรณ์ช่วยฟัง การเข้าถึง หูตึง":"🦻","จมูก ดม อวัยวะ":"👃","สมอง ฉลาด":"🧠","หัวใจ กายวิภาค ชีพจร หทัยวิทยา หัวใจเต้น อวัยวะ":"🫀","ปอด การหายใจ การหายใจออก การหายใจเข้า ลมหายใจ อวัยวะ":"🫁","ฟัน หมอฟัน":"🦷","กระดูก โครงกระดูก":"🦴","ตา 2 ข้าง อวัยวะ":"👀","ตาข้างเดียว ตา อวัยวะ":"👁️","ลิ้น อวัยวะ":"👅","ปาก อวัยวะ":"👄","ทารก เด็ก":"👶","เด็ก":"🧒","เด็กชาย คน":"👦","เด็กหญิง คน":"👧","คน ผู้ใหญ่ เป็นกลางทางเพศ ไม่ระบุเพศ":"🧑","คนผมทอง ผม ผมทอง":"👱","ผู้ชาย คน":"👨","ผู้ชายมีเครา คน ผู้ชาย มีเครา หนวดเครา":"🧔","ชายมีเครา ผู้ชาย ผู้ชายมีเครา มีเครา":"🧔‍♂️","ผู้หญิงมีเครา ผู้หญิง มีเครา":"🧔‍♀️","ผู้ชาย ผมแดง คน":"👨‍🦰","ผู้ชาย ผมหยิก คน":"👨‍🦱","ผู้ชาย ผมขาว คน":"👨‍🦳","ผู้ชาย หัวล้าน คน":"👨‍🦲","ผู้หญิง คน":"👩","ผู้หญิง ผมแดง คน":"👩‍🦰","คน ผมแดง ผู้ใหญ่ เป็นกลางทางเพศ ไม่ระบุเพศ":"🧑‍🦰","ผู้หญิง ผมหยิก คน":"👩‍🦱","คน ผมหยิก ผู้ใหญ่ เป็นกลางทางเพศ ไม่ระบุเพศ":"🧑‍🦱","ผู้หญิง ผมขาว คน":"👩‍🦳","คน ผมขาว ผู้ใหญ่ เป็นกลางทางเพศ ไม่ระบุเพศ":"🧑‍🦳","ผู้หญิง หัวล้าน คน":"👩‍🦲","คน หัวล้าน ผู้ใหญ่ เป็นกลางทางเพศ ไม่ระบุเพศ":"🧑‍🦲","ผู้หญิงผมทอง ผม ผมทอง ผู้หญิง":"👱‍♀️","ผู้ชายผมทอง ผม ผมทอง ผู้ชาย":"👱‍♂️","คนชรา ผู้ใหญ่ เป็นกลางทางเพศ แก่ ไม่ระบุเพศ":"🧓","ชายแก่ คนแก่ ชาย":"👴","หญิงแก่ คนแก่ หญิง":"👵","ขมวดคิ้ว คิ้ว บึ้งตึง หน้า":"🙍","ผู้ชายหน้าบึ้ง ท่าทาง ผู้ชาย หน้าบึ้ง":"🙍‍♂️","ผู้หญิงหน้าบึ้ง ท่าทาง ผู้หญิง หน้าบึ้ง":"🙍‍♀️","ปากยื่น งอน หน้า โกรธ":"🙎","ผู้ชายโกรธ ท่าทาง ผู้ชาย โกรธ":"🙎‍♂️","ผู้หญิงโกรธ ท่าทาง ผู้หญิง โกรธ":"🙎‍♀️","มือทำท่าไม่โอเค มือ ห้าม ไม่เห็นด้วย":"🙅","ผู้ชายทำท่าไม่โอเค ต้องห้าม ท่าทาง ผู้ชาย ห้าม":"🙅‍♂️","ผู้หญิงทำท่าไม่โอเค ต้องห้าม ท่าทาง ผู้หญิง ห้าม":"🙅‍♀️","ทำท่าโอเค ตกลง โอเค":"🙆","ผู้ชายทำท่าโอเค ท่าทาง ผู้ชาย มือ โอเค":"🙆‍♂️","ผู้หญิงทำท่าโอเค ท่าทาง ผู้หญิง มือ โอเค":"🙆‍♀️","โต๊ะสอบถาม ความช่วยเหลือ":"💁","ผู้ชายแบมือ ผู้ชาย แบมือ":"💁‍♂️","ผู้หญิงแบมือ ผู้หญิง แบมือ":"💁‍♀️","ยกมือขึ้น มีความสุข มือ":"🙋","ผู้ชายยกมือ ท่าทาง ผู้ชาย ยกมือ":"🙋‍♂️","ผู้หญิงยกมือ ท่าทาง ผู้หญิง ยกมือ":"🙋‍♀️","คนหูหนวก การเข้าถึง ฟัง หู หูหนวก":"🧏","ผู้ชายหูหนวก ผู้ชาย หูหนวก":"🧏‍♂️","ผู้หญิงหูหนวก ผู้หญิง หูหนวก":"🧏‍♀️","ท่าขอโทษ โค้งตัวคำนับ":"🙇","ผู้ชายหมอบคำนับ กราบ ขอโทษ ท่าทาง ผู้ชาย":"🙇‍♂️","ผู้หญิงหมอบคำนับ กราบ ขอโทษ ท่าทาง ผู้หญิง":"🙇‍♀️","หมดกัน ผิดหวัง สิ้นหวัง เสียใจ โธ่":"🤦","ผู้ชายเอามือก่ายหน้าผาก ผิดหวัง ผู้ชาย มือก่ายหน้าผาก ไม่เชื่อ":"🤦‍♂️","ผู้หญิงเอามือก่ายหน้าผาก ผิดหวัง ผู้หญิง มือก่ายหน้าผาก ไม่เชื่อ":"🤦‍♀️","ยักไหล่ ช่างเถอะ ไม่รู้ ไม่สน ไม่แคร์":"🤷","ผู้ชายยักไหล่ ผู้ชาย ยักไหล่ ไม่รู้ไม่ชี้ ไม่สนใจ":"🤷‍♂️","ผู้หญิงยักไหล่ ผู้หญิง ยักไหล่ ไม่รู้ไม่ชี้ ไม่สนใจ":"🤷‍♀️","หมอ นักบำบัด พยาบาล เจ้าหน้าที่อนามัย":"🧑‍⚕️","หมอชาย การดูแลสุขภาพ นักบำบัด นายแพทย์ พยาบาล หมอ":"👨‍⚕️","หมอหญิง การดูแลสุขภาพ นักบำบัด พยาบาล หมอ แพทย์หญิง":"👩‍⚕️","บัณฑิต รับปริญญา":"🧑‍🎓","นักเรียนชาย นักเรียน ผู้ชาย เรียนจบ":"👨‍🎓","นักเรียนหญิง นักเรียน ผู้หญิง เรียนจบ":"👩‍🎓","ครู ศาสตราจารย์ อาจารย์":"🧑‍🏫","ครูชาย ครู ผู้ชาย ศาสตราจารย์ อาจารย์":"👨‍🏫","ครูหญิง ครู ผู้หญิง ศาสตราจารย์ อาจารย์":"👩‍🏫","ผู้พิพากษา ตราชั่ง":"🧑‍⚖️","ผู้พิพากษาชาย ความยุติธรรม ตราชั่ง ผู้ชาย":"👨‍⚖️","ผู้พิพากษาหญิง การตัดสิน ตราชั่ง ผู้หญิง":"👩‍⚖️","ชาวนา ชาวสวน เจ้าของฟาร์ม":"🧑‍🌾","ชาวนาชาย ชาวนา ชาวสวน ผู้ชาย เจ้าของฟาร์ม":"👨‍🌾","ชาวนาหญิง ชาวนา ชาวสวน ผู้หญิง เจ้าของฟาร์ม":"👩‍🌾","กุ๊ก เชฟ":"🧑‍🍳","พ่อครัว ผู้ชาย เชฟ":"👨‍🍳","แม่ครัว ผู้หญิง เชฟ":"👩‍🍳","ช่างกล ช่าง ช่างประปา ช่างไฟฟ้า":"🧑‍🔧","ช่างซ่อมชาย ช่าง ช่างกล ช่างประปา ช่างไฟฟ้า":"👨‍🔧","ช่างซ่อมหญิง ช่าง ช่างกล ช่างประปา ช่างไฟฟ้า":"👩‍🔧","พนักงานโรงงาน คนงาน พนักงาน อุตสาหกรรม โรงงาน":"🧑‍🏭","พนักงานโรงงานชาย คนงาน ผู้ชาย อุตสาหกรรม โรงงาน":"👨‍🏭","พนักงานโรงงานหญิง คนงาน ผู้หญิง อุตสาหกรรม โรงงาน":"👩‍🏭","พนักงานออฟฟิศ ธุรกิจ ผู้จัดการ พนักงานบริษัท สถาปนิก":"🧑‍💼","พนักงานบริษัทชาย ธุรกิจ ผู้จัดการ พนักงานออฟฟิศ สถาปนิก":"👨‍💼","พนักงานบริษัทหญิง ธุรกิจ ผู้จัดการ พนักงานออฟฟิศ สถาปนิก":"👩‍💼","นักวิทยาศาสตร์ นักชีววิทยา นักฟิสิกส์ นักเคมี วิศวกร":"🧑‍🔬","นักวิทยาศาสตร์ชาย นักชีววิทยา นักฟิสิกส์ นักวิทยาศาสตร์ นักเคมี":"👨‍🔬","นักวิทยาศาสตร์หญิง นักชีววิทยา นักฟิสิกส์ นักวิทยาศาสตร์ นักเคมี ผู้หญิง วิศวกร":"👩‍🔬","ผู้เชี่ยวชาญด้านเทคโนโลยี ซอฟต์แวร์ นักประดิษฐ์ นักพัฒนา โปรแกรมเมอร์":"🧑‍💻","ผู้เชี่ยวชาญด้านเทคโนโลยีชาย ซอฟต์แวร์ นักประดิษฐ์ นักพัฒนา ผู้ชาย ผู้เชี่ยวชาญด้านเทคโนโลยี โปรแกรมเมอร์":"👨‍💻","ผู้เชี่ยวชาญด้านเทคโนโลยีหญิง ซอฟต์แวร์ นักประดิษฐ์ นักพัฒนา ผู้หญิง ผู้เชี่ยวชาญด้านเทคโนโลยี โปรแกรมเมอร์":"👩‍💻","นักร้อง ดารา นักแสดง ผู้ให้ความบันเทิง ร็อค":"🧑‍🎤","นักร้องชาย ดารา นักร้อง นักแสดง ผู้ชาย ผู้ให้ความบันเทิง ร็อค":"👨‍🎤","นักร้องหญิง ดารา นักร้อง นักแสดง ผู้หญิง ผู้ให้ความบันเทิง ร็อค":"👩‍🎤","ศิลปิน จานสี":"🧑‍🎨","ศิลปินชาย จานสี ผู้ชาย ศิลปิน":"👨‍🎨","ศิลปินหญิง จานสี ผู้หญิง ศิลปิน":"👩‍🎨","นักบิน เครื่องบิน":"🧑‍✈️","นักบินชาย นักบิน ผู้ชาย เครื่องบิน":"👨‍✈️","นักบินหญิง นักบิน ผู้หญิง เครื่องบิน":"👩‍✈️","นักบินอวกาศ จรวด":"🧑‍🚀","นักบินอวกาศชาย จรวด นักบินอวกาศ ผู้ชาย อวกาศ":"👨‍🚀","นักบินอวกาศหญิง จรวด นักบินอวกาศ ผู้หญิง อวกาศ":"👩‍🚀","พนักงานดับเพลิง รถดับเพลิง":"🧑‍🚒","พนักงานดับเพลิงชาย ผู้ชาย พนักงานดับเพลิง รถดับเพลิง":"👨‍🚒","พนักงานดับเพลิงหญิง ผู้หญิง พนักงานดับเพลิง รถดับเพลิง":"👩‍🚒","เจ้าหน้าที่ตำรวจ คน ตำรวจ":"👮","ตำรวจชาย ตำรวจ ผู้ชาย เจ้าหน้าที่":"👮‍♂️","ตำรวจหญิง ตำรวจ ผู้หญิง เจ้าหน้าที่":"👮‍♀️","นักสืบ แกะรอย":"🕵️","นักสืบชาย นักสืบ ผู้ชาย สายลับ":"🕵️‍♂️","นักสืบหญิง นักสืบ ผู้หญิง สายลับ":"🕵️‍♀️","การ์ดคุ้มกัน การ์ด ยาม":"💂","องครักษ์ชาย ผู้ชาย องครักษ์":"💂‍♂️","องครักษ์หญิง ผู้หญิง องครักษ์":"💂‍♀️","นินจา ซ่อน นักสู้ พรางตัว":"🥷","คนงานก่อสร้าง ก่อสร้าง คน ปลอดภัยไว้ก่อน":"👷","พนักงานก่อสร้างชาย ก่อสร้าง คนงาน ผู้ชาย":"👷‍♂️","พนักงานก่อสร้างหญิง ก่อสร้าง คนงาน ผู้หญิง":"👷‍♀️","เจ้าชาย องค์ชาย":"🤴","เจ้าหญิง เทพนิยาย":"👸","ชายโพกหัว คน โพกหัว":"👳","ผู้ชายโพกหัว ผู้ชาย ผ้าโพกหัว":"👳‍♂️","ผู้หญิงโพกหัว ผู้หญิง ผ้าโพกหัว":"👳‍♀️","ชายจีน คน":"👲","ผู้หญิงโพกศีรษะ ผู้หญิงคลุมฮิญาบ ฮิญาบ โพกศีรษะ":"🧕","คนหล่อ ทักซิโด้ เจ้าบ่าว เต็มยศ เฟี้ยว":"🤵","ผู้ชายใส่ทักซิโด้ ทักซิโด้ ผู้ชาย":"🤵‍♂️","ผู้หญิงใส่ทักซิโด้ ทักซิโด้ ผู้หญิง":"🤵‍♀️","เจ้าสาว แต่งงาน":"👰","ผู้ชายที่มีผ้าคลุมหน้า ผู้ชาย ผ้าคลุมหน้า":"👰‍♂️","ผู้หญิงที่มีผ้าคลุมหน้า ผู้หญิง ผ้าคลุมหน้า":"👰‍♀️","คนท้อง ท้อง แม่":"🤰","ให้นม":"🤱","ผู้หญิงให้นมลูก ขวดนม ผู้หญิง เด็กทารก ให้นม":"👩‍🍼","ผู้ชายให้นมลูก ขวดนม ผู้ชาย เด็กทารก ให้นม":"👨‍🍼","คนให้นมลูก ขวดนม คน เด็กทารก ให้นม":"🧑‍🍼","นางฟ้าเด็ก นางฟ้า เทพนิยาย":"👼","ซานต้า คริสต์มาส ซานตาคลอส":"🎅","นางซานต้า คริสต์มาส นางแซนต้า แม่":"🤶","ซานตาคลอส ซานต้า, คริสต์มาส":"🧑‍🎄","ซุปเปอร์ฮีโร่ จอมพลัง ฮีโร่ เก่ง":"🦸","พระเอก จอมพลัง ตัวพ่อ ผู้ชาย ฮีโร่ เก่ง":"🦸‍♂️","ยอดหญิง จอมพลัง ตัวแม่ ผู้หญิง ฮีโร่ เก่ง":"🦸‍♀️","ยอดมนุษย์ ตัวร้าย ปีศาจ ผู้ร้าย อาชญากร":"🦹","ตัวโกง ตัวร้าย ปีศาจ ผู้ชาย ผู้ร้าย อาชญากร":"🦹‍♂️","นางร้าย ตัวร้าย ปีศาจ ผู้ร้าย ผู้หญิง อาชญากร":"🦹‍♀️","นักเวทย์ ผู้วิเศษ พ่อมด แม่มด":"🧙","พ่อมด ผู้วิเศษ":"🧙‍♂️","แม่มด ผู้วิเศษ":"🧙‍♀️","นางฟ้า แฟรี่":"🧚","เทพบุตร แฟรี่ผู้ชาย":"🧚‍♂️","เทพธิดา แฟรี่ผู้หญิง":"🧚‍♀️","แวมไพร์ อมตะ แดร็กคูล่า":"🧛","แวมไพร์ผู้ชาย อมตะ แดร็กคูล่า":"🧛‍♂️","แวมไพร์ผู้หญิง อมตะ":"🧛‍♀️","ครึ่งคนครึ่งปลา เมอร์เมด":"🧜","เงือกชาย":"🧜‍♂️","เงือก":"🧜‍♀️","เอลฟ์ จอมเวทย์":"🧝","เอลฟ์ผู้ชาย จอมเวทย์":"🧝‍♂️","เอลฟ์ผู้หญิง จอมเวทย์":"🧝‍♀️","ยักษ์จีนี่ ยักษ์จินนี่":"🧞","ยักษ์จีนี่ชาย ยักษ์จินนี่ชาย":"🧞‍♂️","ยักษ์จีนี่หญิง ยักษ์จินนี่หญิง":"🧞‍♀️","ซอมบี้ ผีดิบ":"🧟","ซอมบี้ผู้ชาย ผีดิบ":"🧟‍♂️","ซอมบี้ผู้หญิง ผีดิบ":"🧟‍♀️","นวดหน้า นวด เสริมสวย":"💆","ผู้ชายกำลังนวดหน้า นวด ผู้ชาย หน้า":"💆‍♂️","ผู้หญิงกำลังนวดหน้า นวด ผู้หญิง หน้า":"💆‍♀️","ตัดผม เสริมสวย":"💇","ผู้ชายกำลังตัดผม ตัดผม ผู้ชาย":"💇‍♂️","ผู้หญิงกำลังตัดผม ตัดผม ผู้หญิง":"💇‍♀️","คนเดิน เดิน":"🚶","ผู้ชายเดิน ผู้ชาย เดิน":"🚶‍♂️","ผู้หญิงเดิน ผู้หญิง เดิน":"🚶‍♀️","คนกำลังยืน กำลังยืน ยืน":"🧍","ผู้ชายกำลังยืน กำลังยืน ผู้ชาย":"🧍‍♂️","ผู้หญิงกำลังยืน กำลังยืน ผู้หญิง":"🧍‍♀️","คนกำลังคุกเข่า กำลังคุกเข่า คุกเข่า":"🧎","ผู้ชายกำลังคุกเข่า กำลังคุกเข่า ผู้ชาย":"🧎‍♂️","ผู้หญิงกำลังคุกเข่า กำลังคุกเข่า ผู้หญิง":"🧎‍♀️","คนเดินถือไม้เท้านำทาง การเข้าถึง ตาบอด":"🧑‍🦯","ผู้ชายเดินถือไม้เท้านำทาง การเข้าถึง ตาบอด ผู้ชาย":"👨‍🦯","ผู้หญิงเดินถือไม้เท้านำทาง การเข้าถึง ตาบอด ผู้หญิง":"👩‍🦯","คนนั่งวีลแชร์ไฟฟ้า การเข้าถึง วีลแชร์":"🧑‍🦼","ผู้ชายนั่งวีลแชร์ไฟฟ้า การเข้าถึง ผู้ชาย วีลแชร์":"👨‍🦼","ผู้หญิงนั่งวีลแชร์ไฟฟ้า การเข้าถึง ผู้หญิง วีลแชร์":"👩‍🦼","คนนั่งวีลแชร์ธรรมดา การเข้าถึง วีลแชร์":"🧑‍🦽","ผู้ชายนั่งวีลแชร์ธรรมดา การเข้าถึง ผู้ชาย วีลแชร์":"👨‍🦽","ผู้หญิงนั่งวีลแชร์ธรรมดา การเข้าถึง ผู้หญิง วีลแชร์":"👩‍🦽","คนวิ่ง มาราธอน วิ่ง":"🏃","ผู้ชายวิ่ง ผู้ชาย มาราธอน วิ่ง แข่งขัน":"🏃‍♂️","ผู้หญิงวิ่ง ผู้หญิง มาราธอน แข่งขัน":"🏃‍♀️","นักเต้น เต้น":"💃","คนเต้น ผู้ชาย เต้น แดนซ์":"🕺","คนใส่สูทลอยได้ คน ธุรกิจ ลอย สูท":"🕴️","คนในชุดหูกระต่าย คน หูกระต่าย แดนเซอร์":"👯","ผู้ชายในชุดหูกระต่าย ปาร์ตี้ ผู้ชาย หูกระต่าย":"👯‍♂️","ผู้หญิงในชุดหูกระต่าย ปาร์ตี้ ผู้หญิง หูกระต่าย":"👯‍♀️","คนในห้องอบไอน้ำ ซาวน่า อบไอน้ำ":"🧖","ผู้ชายในห้องอบไอน้ำ ผู้ชายซาวน่า ผู้ชายอบไอน้ำ":"🧖‍♂️","ผู้หญิงในห้องอบไอน้ำ ผู้หญิงซาวน่า ผู้หญิงอบไอน้ำ":"🧖‍♀️","นักไต่เขา คนไต่เขา":"🧗","ผู้ชายไต่เขา ผู้ชายปีนเขา":"🧗‍♂️","ผู้หญิงไต่เขา ผู้หญิงปีนเขา":"🧗‍♀️","นักฟันดาบ ดวล ดาบ ฟันดาบ":"🤺","แข่งม้า จ๊อกกี้ ม้า แข่ง":"🏇","นักสกี สกี หิมะ":"⛷️","นักสโนว์บอร์ด สกี สโนว์บอร์ด หิมะ":"🏂️","นักกอล์ฟ กอล์ฟ ลูกกอล์ฟ":"🏌️","ผู้ชายตีกอล์ฟ กอล์ฟ ผู้ชาย":"🏌️‍♂️","ผู้หญิงตีกอล์ฟ กอล์ฟ ผู้หญิง":"🏌️‍♀️","นักโต้คลื่น โต้คลื่น":"🏄️","ผู้ชายโต้คลื่น ผู้ชาย โต้คลื่น":"🏄‍♂️","ผู้หญิงโต้คลื่น ผู้หญิง โต้คลื่น":"🏄‍♀️","นักพายเรือ เรือ เรือพาย":"🚣","ผู้ชายพายเรือ ผู้ชาย พายเรือ เรือ":"🚣‍♂️","ผู้หญิงพายเรือ ผู้หญิง พายเรือ เรือ":"🚣‍♀️","นักว่ายน้ำ ว่ายน้ำ":"🏊️","ผู้ชายว่ายน้ำ ผู้ชาย ว่ายน้ำ":"🏊‍♂️","ผู้หญิงว่ายน้ำ ผู้หญิง ว่ายน้ำ":"🏊‍♀️","คนเล่นบอล บอล":"⛹️","ผู้ชายเล่นบอล บอล ผู้ชาย":"⛹️‍♂️","ผู้หญิงเล่นบอล บอล ผู้หญิง":"⛹️‍♀️","นักยกน้ำหนัก ดัมเบล ยกน้ำหนัก":"🏋️","ผู้ชายยกน้ำหนัก นักยกน้ำหนัก ผู้ชาย":"🏋️‍♂️","ผู้หญิงยกน้ำหนัก นักยกน้ำหนัก ผู้หญิง":"🏋️‍♀️","นักปั่นจักรยาน ปั่นจักรยาน":"🚴","ผู้ชายปั่นจักรยาน ขี่จักรยาน จักรยาน นักขี่จักรยาน ผู้ชาย":"🚴‍♂️","ผู้หญิงปั่นจักรยาน ขี่จักรยาน จักรยาน นักขี่จักรยาน ผู้หญิง":"🚴‍♀️","นักปั่นจักรยานเสือภูเขา นักปั่นจักรยาน ปั่นจักรยาน":"🚵","ผู้ชายปั่นจักรยานเสือภูเขา จักรยาน นักขี่จักรยาน ผู้ชาย ภูเขา":"🚵‍♂️","ผู้หญิงปั่นจักรยานเสือภูเขา ขี่จักรยาน จักรยาน นักขี่จักรยาน ผู้หญิง":"🚵‍♀️","คนตีลังกา ตีลังกาล้อเกวียน ยิมนาสติก":"🤸","ผู้ชายตีลังกา กีฬา ตีลังกา ผู้ชาย ยิมนาสติก":"🤸‍♂️","ผู้หญิงตีลังกา กีฬา ตีลังกา ผู้หญิง ยิมนาสติก":"🤸‍♀️","นักมวยปล้ำ มวยปล้ำ เล่นมวยปล้ำ":"🤼","ผู้ชายเล่นมวยปล้ำ ผู้ชาย มวยปล้ำ":"🤼‍♂️","ผู้หญิงเล่นมวยปล้ำ ผู้หญิง มวยปล้ำ":"🤼‍♀️","นักโปโลน้ำ น้ำ โปโล":"🤽","ผู้ชายเล่นโปโลน้ำ กีฬา ผู้ชาย โปโลน้ำ":"🤽‍♂️","ผู้หญิงเล่นโปโลน้ำ กีฬา ผู้หญิง โปโลน้ำ":"🤽‍♀️","นักแฮนด์บอล บอล แฮนด์บอล":"🤾","ผู้ชายเล่นแฮนด์บอล กีฬา ผู้ชาย แฮนด์บอล":"🤾‍♂️","ผู้หญิงเล่นแฮนด์บอล กีฬา ผู้หญิง แฮนด์บอล":"🤾‍♀️","คนเล่นจั๊กกลิ้ง จั๊กกลิ้ง ทักษะ มายากล โยนบอล":"🤹","ผู้ชายเล่นจั๊กกลิ้ง ผู้ชาย เล่นกล โยนรับของ":"🤹‍♂️","ผู้หญิงเล่นจั๊กกลิ้ง ผู้หญิง เล่นกล โยนรับของ":"🤹‍♀️","คนนั่งสมาธิ นั่งขัดสมาธิ โยคะ":"🧘","ผู้ชายนั่งสมาธิ นั่งขัดสมาธิ โยคะ":"🧘‍♂️","ผู้หญิงนั่งสมาธิ นั่งขัดสมาธิ โยคะ":"🧘‍♀️","คนนอนแช่น้ำในอ่าง อาบน้ำ อ่าง":"🛀","คนนอนหลับ หลับ โรงแรม":"🛌","คนจับมือกัน คู่ จับ จับมือ มือ":"🧑‍🤝‍🧑","หญิง-หญิงจับมือ คู่ จับมือ มือ หญิง-หญิง":"👭","ชาย-หญิงจับมือ คู่ จับมือ ชาย หญิง":"👫","ชาย-ชายจับมือ คู่ จับมือ ชาย-ชาย เมถุน แฝด":"👬","จูบ ความรัก":"💏","จูบ ผู้หญิง ผู้ชาย ความรัก":"👩‍❤️‍💋‍👨","จูบ ผู้ชาย ความรัก":"👨‍❤️‍💋‍👨","จูบ ผู้หญิง ความรัก":"👩‍❤️‍💋‍👩","คู่รัก รักกัน โรแมนติก":"💑","คู่รัก ผู้หญิง ผู้ชาย รักกัน โรแมนติก":"👩‍❤️‍👨","คู่รัก ผู้ชาย รักกัน โรแมนติก":"👨‍❤️‍👨","คู่รัก ผู้หญิง รักกัน โรแมนติก":"👩‍❤️‍👩","ครอบครัว คน พ่อ เด็ก แม่":"👪️","ครอบครัว ผู้ชาย ผู้หญิง และ เด็กชาย คน พ่อ เด็ก แม่":"👨‍👩‍👦","ครอบครัว ผู้ชาย ผู้หญิง และ เด็กหญิง คน พ่อ เด็ก แม่":"👨‍👩‍👧","ครอบครัว ผู้ชาย ผู้หญิง เด็กหญิง และ เด็กชาย คน พ่อ เด็ก แม่":"👨‍👩‍👧‍👦","ครอบครัว ผู้ชาย ผู้หญิง เด็กชาย และ คน พ่อ เด็ก แม่":"👨‍👩‍👦‍👦","ครอบครัว ผู้ชาย ผู้หญิง เด็กหญิง และ คน พ่อ เด็ก แม่":"👨‍👩‍👧‍👧","ครอบครัว ผู้ชาย และ เด็กชาย คน พ่อ เด็ก แม่":"👨‍👨‍👦","ครอบครัว ผู้ชาย และ เด็กหญิง คน พ่อ เด็ก แม่":"👨‍👨‍👧","ครอบครัว ผู้ชาย เด็กหญิง และ เด็กชาย คน พ่อ เด็ก แม่":"👨‍👧‍👦","ครอบครัว ผู้ชาย เด็กชาย และ คน พ่อ เด็ก แม่":"👨‍👦‍👦","ครอบครัว ผู้ชาย เด็กหญิง และ คน พ่อ เด็ก แม่":"👨‍👧‍👧","ครอบครัว ผู้หญิง และ เด็กชาย คน พ่อ เด็ก แม่":"👩‍👩‍👦","ครอบครัว ผู้หญิง และ เด็กหญิง คน พ่อ เด็ก แม่":"👩‍👩‍👧","ครอบครัว ผู้หญิง เด็กหญิง และ เด็กชาย คน พ่อ เด็ก แม่":"👩‍👧‍👦","ครอบครัว ผู้หญิง เด็กชาย และ คน พ่อ เด็ก แม่":"👩‍👦‍👦","ครอบครัว ผู้หญิง เด็กหญิง และ คน พ่อ เด็ก แม่":"👩‍👧‍👧","ครอบครัว ผู้ชาย เด็กชาย คน พ่อ เด็ก แม่":"👨‍👦","ครอบครัว ผู้ชาย เด็กหญิง คน พ่อ เด็ก แม่":"👨‍👧","ครอบครัว ผู้หญิง เด็กชาย คน พ่อ เด็ก แม่":"👩‍👦","ครอบครัว ผู้หญิง เด็กหญิง คน พ่อ เด็ก แม่":"👩‍👧","เงาคนกำลังพูด คน พูด เงา":"🗣️","เงาครึ่งตัวคนเดียว คน":"👤","เงาครึ่งตัว 2 คน ผู้คน":"👥","คนกอดกัน กอด ขอบคุณ ลาก่อน สวัสดี":"🫂","รอยเท้า อวัยวะ เท้า":"👣","หน้าลิง ลิง สัตว์ ใบหน้า":"🐵","ลิง สัตว์":"🐒","กอริลล่า ลิง สัตว์ หน้าขน":"🦍","อุรังอุตัง ลิง":"🦧","หน้าสุนัข สัตว์ สุนัข ใบหน้า":"🐶","สุนัข สัตว์":"🐕️","สุนัขนำทาง การเข้าถึง ตาบอด นำทาง":"🦮","สุนัขบริการ การเข้าถึง ความช่วยเหลือ บริการ สุนัข":"🐕‍🦺","พุดเดิ้ล สัตว์ สุนัข":"🐩","หมาป่า หน้า":"🐺","จิ้งจอก หน้า":"🦊","แรคคูน ขี้สงสัย มีเล่ห์เหลี่ยม":"🦝","หน้าแมว สัตว์ แมว":"🐱","แมว สัตว์":"🐈️","แมวดำ ดำ แมว โชคร้าย":"🐈‍⬛","สิงโต ราศี ราศีสิงห์ หน้า":"🦁","หน้าเสือ สัตว์ เสือ":"🐯","เสือ สัตว์":"🐅","เสือดาว สัตว์ เสือ":"🐆","หน้าม้า ม้า สัตว์":"🐴","ม้า สัตว์":"🐎","ยูนิคอร์น หน้า":"🦄","ม้าลาย ลายทาง":"🦓","กวาง สัตว์ หัว เขา":"🦌","ควายไบซัน ควาย ฝูงสัตว์ ไวเซนต์":"🦬","หน้าวัว วัว สัตว์":"🐮","วัวตัวผู้ วัว สัตว์":"🐂","ควาย สัตว์":"🐃","วัว สัตว์":"🐄","หน้าหมู สัตว์ หมู":"🐷","หมู สัตว์":"🐖","หมูป่าตัวผู้ สัตว์ หมูป่า":"🐗","จมูกหมู หมู":"🐽","แกะตัวผู้ สัตว์ แกะ":"🐏","แกะ สัตว์":"🐑","แพะ สัตว์":"🐐","อูฐโหนกเดียว สัตว์ อูฐ":"🐪","อูฐสองโหนก สัตว์ อูฐ":"🐫","ลามะ กัวนาโค ขนสัตว์ บีกูญา อัลปากา":"🦙","ยีราฟ กีฬา":"🦒","ช้าง สัตว์":"🐘","ช้างแมมมอธ การสูญพันธุ์ ขนสัตว์ งาช้าง ใหญ่":"🦣","แรด นอ สัตว์":"🦏","ฮิปโปโปเตมัส ฮิปโป":"🦛","หน้าหนู สัตว์ หนู":"🐭","หนูตัวเล็ก สัตว์ หนู":"🐁","หนูตัวใหญ่ สัตว์ หนู":"🐀","หนูแฮมสเตอร์ สัตว์ ใบหน้า":"🐹","หน้ากระต่าย กระต่าย สัตว์ หน้า":"🐰","กระต่าย สัตว์":"🐇","ชิปมังก์ กระรอก":"🐿️","บีเวอร์ เขื่อน":"🦫","เฮดจ์ฮ็อก เม่น":"🦔","ค้างคาว ดูดเลือด สัตว์ แวมไพร์":"🦇","หมี หน้า":"🐻","หมีขั้วโลก ขั้วโลกเหนือ ขาว หมี":"🐻‍❄️","โคอาล่า สัตว์":"🐨","แพนด้า หน้า":"🐼","สลอธ ขี้เกียจ เชื่องช้า":"🦥","ตัวนาก การตกปลา ขี้เล่น":"🦦","สกังก์ เหม็น":"🦨","จิงโจ้ กระโดด สัตว์ที่มีกระเป๋าหน้าท้อง ออสเตรเลีย โจอี้":"🦘","แบดเจอร์ ก่อกวน ฮันนี่แบดเจอร์":"🦡","รอยเท้าสัตว์ รอยเท้า":"🐾","ไก่งวง สัตว์ปีก":"🦃","ไก่ สัตว์ปีก":"🐔","ไก่ตัวผู้ สัตว์ปีก ไก่":"🐓","ลูกเจี๊ยบออกจากไข่ ลูกเจี๊ยบ สัตว์":"🐣","ลูกเจี๊ยบ สัตว์ปีก":"🐤","ลูกเจี๊ยบยืนหันหน้า ลูกเจี๊ยบ สัตว์ปีก ไก่":"🐥","นก สัตว์":"🐦️","เพนกวิน สัตว์":"🐧","นกพิราบขาว นก บิน สันติภาพ":"🕊️","อินทรี นก":"🦅","เป็ด นก":"🦆","หงส์ นก ลูกเป็ดขี้เหร่":"🦢","นกฮูก ตาโต นก นอนไม่หลับ เค้าแมว":"🦉","นกโดโด การสูญพันธุ์ มอริเชียส ใหญ่":"🦤","ขนนก การบิน นก เบา":"🪶","นกฟลามิงโก ทรอปิคอล สีสันสะดุดตา":"🦩","นกยูง ทะนงตัว นก นกยูงตัวเมีย โอ้อวด":"🦚","นกแก้ว นก พูดคุย โจรสลัด":"🦜","กบ หน้า":"🐸","จระเข้ สัตว์":"🐊","เต่า สัตว์":"🐢","จิ้งจก ตุ๊กแก เลื้อยคลาน":"🦎","งู สัตว์ อสรพิษ":"🐍","หน้ามังกร สัตว์":"🐲","มังกร สัตว์":"🐉","ไดโนเสาร์ ซอโรพอด บรอนโตซอรัส ไดพลอโดคัส":"🦕","ทีเร็กซ์ ไทแรนโนซอรัส เร็กซ์":"🦖","ปลาวาฬพ่นน้ำ ปลาวาฬ สัตว์":"🐳","ปลาวาฬ สัตว์":"🐋","ปลาโลมา สัตว์":"🐬","แมวน้ำ สิงโตทะเล":"🦭","ปลา ราศี ราศีมีน":"🐟️","ปลาเขตร้อน ปลา สัตว์":"🐠","ปลาปักเป้า ปลา สัตว์":"🐡","ฉลาม ปลา":"🦈","ปลาหมึกยักษ์ ปลาหมึก สัตว์":"🐙","หอย สัตว์":"🐚","หอยทาก สัตว์":"🐌","ผีเสื้อ สวย แมลง":"🦋","แมลง สัตว์":"🐛","มด แมลง":"🐜","ผึ้ง แมลง":"🐝","ด้วง แมลง":"🪲","เต่าทอง แมลง แมลงเต่าทอง":"🐞","จิ้งหรีด ตั๊กแตน":"🦗","แมลงสาบ ศัตรูพืช แมลง":"🪳","แมงมุม แมลง":"🕷️","ใยแมงมุม แมงมุม ใย":"🕸️","แมงป่อง พิจิก ราศี":"🦂","ยุง มาลาเรีย แมลง โรค ไข้ ไวรัส":"🦟","แมลงวัน ศัตรูพืช หนอนแมลงวัน เน่าเสีย โรค":"🪰","หนอน ปรสิต หนอนปล้อง ไส้เดือน":"🪱","จุลินทรีย์ อะมีบา แบคทีเรีย ไวรัส":"🦠","ช่อดอกไม้ ดอกไม้":"💐","ดอกซากุระ ดอกไม้":"🌸","ตราดอกไม้ ดอกไม้":"💮","ลายดอกกุหลาบ ดอกไม้":"🏵️","ดอกกุหลาบ กุหลาบแดง ดอกไม้":"🌹","ดอกไม้เหี่ยว กุหลาบ ดอกไม้ เฉา เหี่ยว":"🥀","ดอกชบา ชบา ดอกไม้":"🌺","ดอกทานตะวัน ดอกไม้ ทานตะวัน":"🌻","ดอกไม้บาน ดอกไม้":"🌼","ทิวลิป ดอกไม้":"🌷","ต้นอ่อน พืช":"🌱","ไม้กระถาง น่าเบื่อ บ้าน พืช เพาะปลูก เลี้ยงต้นไม้ ไร้ประโยชน์":"🪴","ต้นสน ต้นไม้":"🌲","ต้นไม้ร่มรื่น ต้นไม้ ร่มเงา":"🌳","ต้นมะพร้าว ต้นปาล์ม":"🌴","ตะบองเพชร พืช":"🌵","รวงข้าว ต้นข้าว":"🌾","สมุนไพร ใบไม้":"🌿","ใบโคลเวอร์ พืช":"☘️","ใบโคลเวอร์ 4 แฉก โชคดี ใบไม้":"🍀","ใบเมเปิ้ล ใบไม้ร่วง":"🍁","ใบไม้ร่วง พืช ร่วง ใบไม้":"🍂","ใบไม้ปลิว ปลิว พืช ลมพัด ใบไม้":"🍃","องุ่น ผลไม้":"🍇","เมลอน ผลไม้":"🍈","แตงโม ผลไม้":"🍉","ส้ม ผลไม้":"🍊","เลมอน ผลไม้":"🍋","กล้วย ผลไม้":"🍌","สับปะรด ผลไม้":"🍍","มะม่วง ผลไม้ เขตร้อน":"🥭","แอปเปิ้ลแดง ผลไม้ แอปเปิ้ล":"🍎","แอปเปิ้ลเขียว ผลไม้ แอปเปิ้ล":"🍏","ลูกแพร์ ผลไม้":"🍐","ลูกพีช ผลไม้":"🍑","เชอร์รี่ ผลไม้":"🍒","สตรอว์เบอร์รี่ ผลไม้":"🍓","บลูเบอร์รี่ บิลเบอร์รี่ สีน้ำเงิน เบอร์รี่":"🫐","กีวี ผลไม้ อาหาร":"🥝","มะเขือเทศ ผัก":"🍅","มะกอก อาหาร":"🫒","มะพร้าว ปาล์ม พีน่า โคลาด้า":"🥥","อาโวคาโด ผลไม้ อาหาร":"🥑","มะเขือยาว ผัก":"🍆","มันฝรั่ง ผัก มัน อาหาร โปเตโต้":"🥔","แครอท ผัก อาหาร":"🥕","ข้าวโพด ธัญพืช พืช":"🌽","พริก พืช เผ็ด":"🌶️","พริกหยวก ผัก พริก พริกหวาน":"🫑","แตงกวา ผัก อาหาร แตง":"🥒","ผักใบเขียว กะหล่ำปลี บ็อคชอย ผักกาดหอม ผักคะน้า":"🥬","บรอกโคลี บร็อกโคลี่":"🥦","กระเทียม ปรุงรส":"🧄","หอมหัวใหญ่ ปรุงรส":"🧅","เห็ด พืช":"🍄","ถั่ว ธัญพืช ผัก อาหาร":"🥜","เกาลัด พืช":"🌰","ขนมปัง ก้อนขนมปัง":"🍞","ครัวซอง ขนม ขนมปัง อาหาร":"🥐","ขนมปังฝรั่งเศส ขนมปัง อาหาร":"🥖","แฟลตเบรด ขนมปังกรอบ นาน พิตา อารีปัส":"🫓","เพรตเซล":"🥨","เบเกิล ทาแยม ร้านขนมปัง":"🥯","แพนเค้ก ขนมปัง อาหาร":"🥞","วาฟเฟิล เครื่องทำขนม ไม่ทราบ":"🧇","เนยแข็ง ชีส":"🧀","เนื้อ เนื้อติดกระดูก":"🍖","น่องไก่ ไก่":"🍗","เนื้อหั่นชิ้น สเต็ก หั่น":"🥩","เบคอน อาหาร เนื้อ":"🥓","แฮมเบอร์เกอร์ เบอร์เกอร์":"🍔","เฟรนช์ฟราย มันฝรั่งทอด":"🍟","พิซซ่า 1 ชิ้น":"🍕","ฮอทด็อก ไส้กรอก":"🌭","แซนด์วิช ขนมปัง":"🥪","ทาโก้ เม็กซิกัน เม็กซิโก":"🌮","เบอร์ริโต เม็กซิกัน เม็กซิโก":"🌯","ทามาเล่ ห่อหุ้ม เม็กซิโก":"🫔","เคบับ อาหาร":"🥙","ฟาลาเฟล ถั่วลูกไก่ มีตบอล":"🧆","ไข่ ศูนย์ อาหาร":"🥚","ทำอาหาร กระทะ ไข่ดาว":"🍳","กระทะ กะทะ ทำอาหาร อาหาร":"🥘","สตูว์ หม้ออาหาร":"🍲","ฟองดูว์ ชีส ช็อกโกแลต ละลาย สวิส หม้อ":"🫕","ชามพร้อมช้อน ข้าวต้ม ซีเรียล โจ๊ก":"🥣","สลัด คลีน ผัก อาหาร ไดเอ็ท":"🥗","ป๊อปคอร์น ข้าวโพดคั่ว":"🍿","เนย ผลิตภัณฑ์นม":"🧈","เกลือ ขวดเกลือ เครื่องปรุง":"🧂","อาหารกระป๋อง กระป๋อง":"🥫","กล่องเบนโตะ เบนโตะ":"🍱","ข้าวอบกรอบ แครกเกอร์":"🍘","ข้าวปั้น ก้อนข้าวปั้น":"🍙","ข้าวสวย ข้าว ชามข้าว":"🍚","ข้าวแกงกะหรี่ แกงกะหรี่":"🍛","ราเมน ชามก๋วยเตี๋ยว บะหมี่":"🍜","สปาเก็ตตี้ พาสต้า":"🍝","มันเผา มันเทศเผา":"🍠","โอเด้ง โอเด้งเสียบไม้":"🍢","ซูชิ":"🍣","กุ้งทอด กุ้ง":"🍤","ลูกชิ้นปลา ปลา ลูกชิ้น":"🍥","ขนมไหว้พระจันทร์ ฤดูใบไม้ร่วง วันไหว้พระจันทร์ เทศกาล":"🥮","ดังโงะ ดังโงะเสียบไม้ โมจิ":"🍡","เกี๊ยว เกี๊ยวซ่า":"🥟","คุกกี้เสี่ยงทาย ขนมดวงดี":"🥠","อาหารกล่องซื้อกลับบ้าน อาหารสั่งกลับบ้าน":"🥡","ปู กรกฎ ราศี สัตว์":"🦀","กุ้งมังกร ก้ามกุ้ง ซุปน้ำข้น อาหารทะเล":"🦞","กุ้ง อาหาร":"🦐","หมึก ปลา อาหาร":"🦑","หอยนางรม ดำน้ำ ไข่มุก":"🦪","ซอฟต์ครีม ไอศกรีม":"🍦","น้ำแข็งไส ของหวาน น้ำหวาน น้ำแข็ง":"🍧","ไอศกรีม ของหวาน ครีม น้ำแข็ง":"🍨","โดนัท ขนม ของหวาน":"🍩","คุกกี้ ขนม ของหวาน":"🍪","เค้กวันเกิด วันเกิด เค้ก":"🎂","เค้ก ชิ้นเค้ก":"🍰","คัพเค้ก ขนมหวาน เบเกอรี่":"🧁","พาย ขนมอบ":"🥧","ช็อกโกแลต ช็อกโกแลตแท่ง":"🍫","ลูกอม ขนม ของหวาน":"🍬","อมยิ้ม ขนม ของหวาน ลูกอม":"🍭","คัสตาร์ด พุดดิ้ง":"🍮","โถน้ำผึ้ง น้ำผึ้ง":"🍯","ขวดนม นม":"🍼","แก้วนม นม เครื่องดื่ม แก้ว":"🥛","เครื่องดื่มร้อน กาแฟ ชา ร้อน เครื่องดื่ม":"☕️","กาน้ำชา กา ชา ดื่ม":"🫖","ถ้วยชา ชา":"🍵","สาเก ขวดสาเก เหล้าสาเก":"🍶","แชมเปญ ขวด จุกไม้ก๊อก บาร์ เครื่องดื่ม":"🍾","ไวน์ แก้วไวน์ ไวน์แดง":"🍷","ค็อกเทล แก้วค็อกเทล":"🍸️","เครื่องดื่มผสมน้ำผลไม้ บาร์ ผลไม้ เครื่องดื่ม":"🍹","เบียร์ ฉลอง ดื่ม เหยือกเบียร์":"🍺","เหยือกเบียร์ชนกัน ฉลอง ชนแก้ว ดื่ม เบียร์":"🍻","ชนแก้ว ฉลอง ชน เย้ แก้ว":"🥂","แก้วเหล้า ดื่ม เพียว เหล้า แก้ว":"🥃","แก้วพร้อมหลอด น้ำผลไม้ น้ำอัดลม":"🥤","ชาไข่มุก ชา ชานม นม ไข่มุก":"🧋","เครื่องดื่มแบบกล่อง น้ำผลไม้แบบกล่อง":"🧃","ชามาเต เครื่องดื่ม":"🧉","ก้อนน้ำแข็ง ภูเขาน้ำแข็ง หนาว":"🧊","ตะเกียบ":"🥢","จานพร้อมส้อมและมีด จาน ทำอาหาร มีด ส้อม":"🍽️","ส้อมและมีด ร้านอาหาร":"🍴","ช้อน ภาชนะ":"🥄","มีดทำครัว มีด":"🔪","โถโบราณ จักรราศี ราศีกุมภ์ โถ":"🏺","ลูกโลกแสดงทวีปยุโรปและแอฟริกา ยุโรป ลูกโลก แอฟริกา":"🌍️","ลูกโลกแสดงทวีปอเมริกา ลูกโลก อเมริกา":"🌎️","ลูกโลกแสดงทวีปเอเชียและออสเตรเลีย ลูกโลก ออสเตรเลีย เอเชีย":"🌏️","ลูกโลกแสดงเส้นเมริเดียน ลูกโลก เส้นเมริเดียน":"🌐","แผนที่โลก แผนที่ โลก":"🗺️","แผนที่ญี่ปุ่น ญี่ปุ่น":"🗾","เข็มทิศ การนำทาง ขั้วแม่เหล็ก โอเรนเทียริ่ง":"🧭","ภูเขามีหิมะ ภูเขา หนาว หิมะ":"🏔️","ภูเขา":"⛰️","ภูเขาไฟ ภูเขาไฟระเบิด":"🌋","ภูเขาไฟฟูจิ ภูเขา":"🗻","ตั้งแคมป์ เต็นท์ แคมป์":"🏕️","ร่มชายหาด ชายหาด ร่ม":"🏖️","ทะเลทราย":"🏜️","เกาะ เกาะร้าง":"🏝️","อุทยาน อุทยานแห่งชาติ":"🏞️","สนามกีฬา อัฒจันทร์":"🏟️","อาคารสไตล์คลาสสิก คลาสสิก อาคาร":"🏛️","ก่อสร้างอาคาร ก่อสร้าง อาคาร":"🏗️","ก้อนอิฐ กำแพง ดิน ปูน อิฐ":"🧱","หิน ก้อนหิน ของแข็ง หนัก หินก้อนใหญ่":"🪨","ไม้ ซุง ท่อนซุง ท่อนไม้ ไม้ซุง":"🪵","กระท่อม กระโจม บ้าน บ้านทรงกลม":"🛖","บ้านหลายหลัง บ้าน":"🏘️","บ้านร้าง บ้าน รกร้าง":"🏚️","บ้านเดี่ยว บ้าน":"🏠️","บ้านพร้อมสวน บ้าน":"🏡","ตึกสำนักงาน ตึก สำนักงาน":"🏢","ไปรษณีย์ญี่ปุ่น ตึก":"🏣","ไปรษณีย์ยุโรป ตึก":"🏤","โรงพยาบาล ตึก":"🏥","ธนาคาร ตึก":"🏦","โรงแรม ตึก":"🏨","ม่านรูด โรงแรม":"🏩","ร้านสะดวกซื้อ ของใช้ ร้านค้า สินค้า":"🏪","โรงเรียน ตึกเรียน":"🏫","ห้างสรรพสินค้า สินค้า ห้าง":"🏬","โรงงาน สิ่งปลูกสร้าง":"🏭️","ปราสาทญี่ปุ่น ญี่ปุ่น ปราสาท":"🏯","ปราสาทยุโรป ปราสาท":"🏰","งานแต่งงาน โบสถ์":"💒","โตเกียวทาวเวอร์ โตเกียว":"🗼","เทพีเสรีภาพ รูปปั้น":"🗽","โบสถ์ คริสต์ ศาสนสถาน ศาสนา ไม้กางเขน":"⛪️","มัสยิด มุสลิม ศาสนา อิสลาม":"🕌","วัดฮินดู วัด ฮินดู":"🛕","โบสถ์ยิว ยิว ยูดาย ศาสนา โบสถ์":"🕍","ศาลเจ้าชินโต ชินโต ลัทธิ ศาลเจ้า":"⛩️","วิหารกะอ์บะฮ์ มุสลิม ศาสนา อิสลาม":"🕋","น้ำพุ":"⛲️","เต็นท์ ตั้งแคมป์":"⛺️","หมอกลง หมอก":"🌁","ดาว กลางคืน ดาวยามค่ำคืน":"🌃","หมู่ตึกสูง ตึกสูง เมือง":"🏙️","ดวงอาทิตย์โผล่พ้นเขา ดวงอาทิตย์ตอนเช้า":"🌄","ดวงอาทิตย์ขึ้น ดวงอาทิตย์ตอนเช้า":"🌅","เมืองยามโพล้เพล้ ตอนเย็น โพล้เพล้":"🌆","ดวงอาทิตย์ตก ดวงอาทิตย์ตกเหนือตึก โพล้เพล้":"🌇","สะพานกลางคืน กลางคืน สะพาน":"🌉","น้ำพุร้อน น้ำพุ ไอน้ำ":"♨️","ม้าหมุน สวนสนุก":"🎠","ชิงช้าสวรรค์ สวนสนุก":"🎡","รถไฟเหาะ สวนสนุก โรลเลอร์โคสเตอร์":"🎢","ร้านตัดผม บาร์เบอร์":"💈","ละครสัตว์ เต๊นท์ละครสัตว์":"🎪","หัวรถจักรไอน้ำ ยานพาหนะ รถไฟ เครื่องจักร ไอน้ำ":"🚂","ตู้รถไฟ รถราง รถไฟฟ้า":"🚃","ชินคันเซ็น รถไฟความเร็วสูง":"🚄","รถไฟความเร็วสูง ชินคันเซน ยานพาหนะ รถไฟ หัวกระสุน เร็ว":"🚅","รถไฟ ยานพาหนะ":"🚆","รถไฟใต้ดิน ยานพาหนะ รถไฟ":"🚇️","รถไฟรางเบา ยานพาหนะ รถไฟ":"🚈","สถานีรถไฟ ยานพาหนะ รถไฟ":"🚉","รถรางบนราง ยานพาหนะ รถไฟ":"🚊","รถไฟรางเดี่ยว ยานพาหนะ":"🚝","รางรถไฟภูเขา ภูเขา ยานพาหนะ รถ รถราง":"🚞","ตู้รถราง ยานพาหนะ รถ รถราง":"🚋","รถบัส ยานพาหนะ":"🚌","รถบัสกำลังมา กำลังมา ยานพาหนะ รถบัส":"🚍️","รถราง ยานพาหนะ":"🚎","มินิบัส ยานพาหนะ รถบัส":"🚐","รถพยาบาล ยานพาหนะ":"🚑️","รถดับเพลิง ยานพาหนะ รถ สายดับเพลิง ไฟ":"🚒","รถตำรวจ ตรวจการณ์ ตำรวจ ยานพาหนะ รถยนต์":"🚓","รถตำรวจกำลังมา กำลังมา ตำรวจ ยานพาหนะ รถยนต์":"🚔️","แท็กซี่ เครื่องยนต์":"🚕","แท็กซี่กำลังมา กำลังมา ยานพาหนะ แท็กซี่":"🚖","รถ ยานพาหนะ รถยนต์":"🚗","รถกำลังมา รถ":"🚘️","รถบ้าน รถ รถพักผ่อน":"🚙","รถกระบะ รถปิคอัพ รถปิ๊กอัพ":"🛻","รถขนส่ง รถ":"🚚","รถบรรทุก ขนส่ง ยานพาหนะ":"🚛","แทร็กเตอร์ ยานพาหนะ":"🚜","รถแข่ง รถ แข่ง":"🏎️","มอเตอร์ไซค์ แข่ง":"🏍️","รถสกู๊ตเตอร์ รถ สกู๊ตเตอร์":"🛵","วีลแชร์ธรรมดา การช่วยการเข้าถึง การเข้าถึง":"🦽","วีลแชร์ไฟฟ้า การช่วยการเข้าถึง การเข้าถึง":"🦼","รถสามล้อ ตุ๊กตุ๊ก รถตุ๊กตุ๊ก":"🛺","จักรยาน ยานพาหนะ":"🚲️","สกู๊ตเตอร์":"🛴","สเก็ตบอร์ด บอร์ด":"🛹","รองเท้าสเก็ต สเก็ต โรลเลอร์":"🛼","ป้ายรถบัส ป้ายรถ ยานพาหนะ รถบัส":"🚏","ทางด่วน ถนน":"🛣️","รางรถไฟ รถไฟ":"🛤️","ถังน้ำมัน ถัง น้ำมัน":"🛢️","ปั๊มน้ำมัน น้ำมัน":"⛽️","สัญญาณไฟตำรวจ ฉุกเฉิน ตำรวจ ยานพาหนะ รถยนต์ ไฟสัญญาณ":"🚨","ไฟจราจรแนวนอน จราจร สัญญาณ ไฟ":"🚥","ไฟจราจรแนวตั้ง จราจร สัญญาณ ไฟ":"🚦","เครื่องหมายหยุด หยุด เครื่องหมาย แปดเหลี่ยม":"🛑","ป้ายไซต์ก่อสร้าง กำลังก่อสร้าง":"🚧","สมอเรือ สมอ เครื่องมือ เรือ":"⚓️","เรือใบ ทะเล เรือ":"⛵️","แคนู พาย เรือ":"🛶","เรือด่วน ยานพาหนะ เรือ":"🚤","เรือโดยสาร เรือ":"🛳️","เรือเฟอร์รี เรือ":"⛴️","เรือยนต์ ยานพาหนะ เรือ":"🛥️","เรือ ยานพาหนะ":"🚢","เครื่องบิน ยานพาหนะ":"✈️","เครื่องบินเล็ก ยานพาหนะ เครื่องบิน":"🛩️","เครื่องบินขึ้น ขาออก ยานพาหนะ เครื่องบิน":"🛫","เครื่องบินลง ขาเข้า ยานพาหนะ เครื่องบิน":"🛬","ร่มชูชีพ กระโดดร่ม พาราเซล แฮงไกลเดอร์":"🪂","ที่นั่ง เก้าอี้":"💺","เฮลิคอปเตอร์ ยานพาหนะ":"🚁","รถไฟสะพานแขวน ยานพาหนะ รถไฟ สะพานแขวน":"🚟","เคเบิลคาร์ ภูเขา ยานพาหนะ":"🚠","รถกระเช้าลอยฟ้า ยานพาหนะ รถกระเช้า ลอยฟ้า สายเคเบิล":"🚡","ดาวเทียม อวกาศ เทคโนโลยี":"🛰️","จรวด ยานพาหนะ อวกาศ":"🚀","จานบิน ยูเอฟโอ":"🛸","กระดิ่งโรงแรม กระดิ่ง พนักงาน โรงแรม":"🛎️","กระเป๋าเดินทาง การเตรียมสัมภาระ เดินทาง":"🧳","นาฬิกาทราย ทราย":"⌛️","นาฬิกาทรายจับเวลา นาฬิกาทราย":"⏳️","นาฬิกาข้อมือ นาฬิกา":"⌚️","นาฬิกาปลุก ปลุก":"⏰","นาฬิกาจับเวลา นาฬิกา":"⏱️","นาฬิกานับถอยหลัง จับเวลา นับถอยหลัง นาฬิกา":"⏲️","นาฬิกาบนหิ้ง นาฬิกา":"🕰️","สิบสองนาฬิกา นาฬิกา":"🕛️","สิบสองนาฬิกาครึ่ง นาฬิกา":"🕧️","หนึ่งนาฬิกา นาฬิกา":"🕐️","หนึ่งนาฬิกาครึ่ง นาฬิกา":"🕜️","สองนาฬิกา นาฬิกา":"🕑️","สองนาฬิกาครึ่ง นาฬิกา":"🕝️","สามนาฬิกา นาฬิกา":"🕒️","สามนาฬิกาครึ่ง นาฬิกา":"🕞️","สี่นาฬิกา นาฬิกา":"🕓️","สี่นาฬิกาครึ่ง นาฬิกา":"🕟️","ห้านาฬิกา นาฬิกา":"🕔️","ห้านาฬิกาครึ่ง นาฬิกา":"🕠️","หกนาฬิกา นาฬิกา":"🕕️","หกนาฬิกาครึ่ง นาฬิกา":"🕡️","เจ็ดนาฬิกา นาฬิกา":"🕖️","เจ็ดนาฬิกาครึ่ง นาฬิกา":"🕢️","แปดนาฬิกา นาฬิกา":"🕗️","แปดนาฬิกาครึ่ง นาฬิกา":"🕣️","เก้านาฬิกา นาฬิกา":"🕘️","เก้านาฬิกาครึ่ง นาฬิกา":"🕤️","สิบนาฬิกา นาฬิกา":"🕙️","สิบนาฬิกาครึ่ง นาฬิกา":"🕥️","สิบเอ็ดนาฬิกา นาฬิกา":"🕚️","สิบเอ็ดนาฬิกาครึ่ง นาฬิกา":"🕦️","จันทร์ดับ จันทร์มืด มืด":"🌑","พระจันทร์เสี้ยวข้างขึ้น ข้างขึ้น":"🌒","พระจันทร์ครึ่งซีกขวา ครึ่งซีก พระจันทร์":"🌓","ข้างขึ้น พระจันทร์เกือบเต็มดวง":"🌔","พระจันทร์เต็มดวง พระจันทร์ เต็มดวง":"🌕️","ข้างแรม พระจันทร์เกือบเต็มดวง":"🌖","พระจันทร์ครึ่งซีกซ้าย ครึ่งซีก พระจันทร์":"🌗","พระจันทร์เสี้ยวข้างแรม ข้างแรม พระจันทร์ เสี้ยว":"🌘","พระจันทร์เสี้ยว พระจันทร์ เสี้ยว":"🌙","หน้าพระจันทร์ดับ หน้าดำ":"🌚","หน้าพระจันทร์เสี้ยวขวา หน้าพระจันทร์":"🌛","หน้าพระจันทร์เสี้ยวซ้าย หน้าพระจันทร์":"🌜️","เครื่องวัดอุณหภูมิ อุณหภูมิ เครื่องวัด":"🌡️","พระอาทิตย์ สว่าง อากาศ แสงแดด":"☀️","หน้าพระจันทร์เต็มดวง พระจันทร์ สว่าง เต็มดวง ใบหน้า":"🌝","หน้าพระอาทิตย์ พระอาทิตย์ สว่าง อากาศ ใบหน้า":"🌞","ดาวเคราะห์ที่มีวงแหวน ดาวเสาร์ แซตเทิร์นนายน์":"🪐","ดาวสีขาวขนาดกลาง ดวงดาว":"⭐️","ดาวส่องแสง ดาว ประกาย ระยิบระยับ แสง":"🌟","ดาวตก ดาว":"🌠","ทางช้างเผือก ดาราจักร อวกาศ":"🌌","เมฆ สภาพอากาศ เมฆดำ":"☁️","ดวงอาทิตย์หลังเมฆ ดวงอาทิตย์":"⛅️","ฝนฟ้าคะนอง ฝน ฟ้าร้อง สภาพอากาศ เมฆ":"⛈️","เมฆน้อยบดบังพระอาทิตย์ พระอาทิตย์ สภาพอากาศ เมฆ":"🌤️","เมฆก้อนใหญ่บังพระอาทิตย์ พระอาทิตย์ สภาพอากาศ เมฆ":"🌥️","เมฆฝนบดบังพระอาทิตย์ ฝน พระอาทิตย์ สภาพอากาศ เมฆ":"🌦️","เมฆฝน ฝน สภาพอากาศ เมฆ":"🌧️","เมฆและหิมะ สภาพอากาศ หิมะ เมฆ":"🌨️","เมฆและฟ้าแลบ ฟ้าแลบ สภาพอากาศ เมฆ":"🌩️","พายุทอร์นาโด พายุหมุน อากาศ เมฆ":"🌪️","หมอก สภาพอากาศ เมฆ":"🌫️","พ่นลม ลมพัด สภาพอากาศ เมฆ":"🌬️","ไซโคลน พายุหมุน ไต้ฝุ่น":"🌀","รุ้ง ฝน สภาพอากาศ":"🌈","ร่มหุบ ฝน หน้าฝน":"🌂","ร่ม ฝน สภาพอากาศ":"☂️","ร่มและหยดน้ำฝน ฝน ร่ม สภาพอากาศ":"☔️","ร่มปักดิน ฝน พระอาทิตย์ ร่ม สภาพอากาศ":"⛱️","ไฟฟ้าแรงสูง สัญลักษณ์ไฟฟ้าแรงสูง":"⚡️","เกล็ดหิมะ สภาพอากาศ หนาว หิมะ":"❄️","สโนว์แมนและหิมะ สภาพอากาศ หนาว หิมะ":"☃️","สโนว์แมน สภาพอากาศ หนาว หิมะ":"⛄️","ดาวหาง อวกาศ":"☄️","ไฟ เปลวไฟ":"🔥","หยดน้ำ เหงื่อ":"💧","คลื่น คลื่นทะเล":"🌊","ฟักทองฮาโลวีน ฟักทอง":"🎃","ต้นคริสต์มาส คริสต์มาส":"🎄","พลุ เฉลิมฉลอง":"🎆","ดอกไม้ไฟ พลุ":"🎇","ประทัด ดอกไม้ไฟ ระเบิด ไดนาไมต์":"🧨","ประกายวิบวับ * ดาว ดาววิบวับ":"✨","ลูกโป่ง เฉลิมฉลอง":"🎈","ปาร์ตี้ เฉลิมฉลอง":"🎉","ลูกบอลใส่เศษกระดาษงานปาร์ตี้ เฉลิมฉลอง":"🎊","ต้นไม้ประดับคำอวยพร คำอวยพร ญี่ปุ่น ต้นไม้ เฉลิมฉลอง":"🎋","ต้นสนประดับ ปีใหม่":"🎍","ตุ๊กตาญี่ปุ่น ญี่ปุ่น ตุ๊กตา เฉลิมฉลอง เทศกาล":"🎎","ธงปลาคาร์พ ธง ปลาคาร์พ เฉลิมฉลอง":"🎏","โมบายล์กระดิ่ง โมบายล์":"🎐","ไหว้พระจันทร์ พระจันทร์ เฉลิมฉลอง":"🎑","อั่งเปา ของขวัญ เงิน แต๊ะเอีย โชคลาภ":"🧧","ริบบิ้น การเฉลิมฉลอง":"🎀","ของขวัญ ของขวัญในกล่อง":"🎁","ริบบิ้นรำลึก รณรงค์ รำลึก ริบบิ้น":"🎗️","ตั๋วเข้าชม ตั๋ว เข้าชมงาน":"🎟️","ตั๋ว เข้าชมงาน":"🎫","เหรียญกล้าหาญ กองทัพ ยกย่อง เหรียญ":"🎖️","ถ้วยรางวัล รางวัล":"🏆️","เหรียญรางวัล เหรียญ":"🏅","เหรียญทอง ชนะ ทอง ที่ 1 เหรียญ":"🥇","เหรียญเงิน กีฬา ที่ 2 เงิน เหรียญ":"🥈","เหรียญทองแดง กีฬา ทองแดง ที่ 3 เหรียญ":"🥉","ลูกฟุตบอล ฟุตบอล":"⚽️","เบสบอล บอล":"⚾️","ซอฟต์บอล ถุงมือ ลูกบอล อันเดอร์อาร์ม":"🥎","บาสเกตบอล กีฬา":"🏀","วอลเลย์บอล บอล เกม":"🏐","อเมริกันฟุตบอล กีฬา":"🏈","รักบี้ กีฬา":"🏉","เทนนิส กีฬา":"🎾","จานร่อน ไกลสุด":"🥏","โบว์ลิ่ง กีฬา":"🎳","คริกเก็ต บอล เกม ไม้":"🏏","ฮอกกี้ บอล สนาม เกม ไม้":"🏑","ไม้ฮอกกี้ น้ำแข็ง ลูกยาง ฮอกกี้ เกม":"🏒","ลาครอส ลูกบอล โกล ไม้":"🥍","ปิงปอง ลูก เกม โต๊ะ ไม้":"🏓","แบดมินตัน ลูกขนไก่ เกม ไม้แบด":"🏸","นวม กีฬา ชก มวย":"🥊","ชุดยูโด คาราเต้ ยูโด เทควันโด":"🥋","โกล ตาข่าย ประตู เน็ต":"🥅","ธงในหลุม กอล์ฟ":"⛳️","สเก็ตน้ำแข็ง น้ำแข็ง สเก็ต":"⛸️","ตกปลา ปลา เบ็ด":"🎣","หน้ากากดำน้ำ ดำน้ำ ดำน้ำลึก ดำผิวน้ำ":"🤿","เสื้อวิ่ง วิ่ง":"🎽","สกี หิมะ":"🎿","เลื่อนหิมะ เลื่อนหิมะขนาดใหญ่ แคร่เลื่อน":"🛷","ลูกกลิ้งหิน เกม":"🥌","กลางเป้า ตรงเป้า ปาเป้า ลูกดอก":"🎯","โยโย่ ของเล่น ขึ้นๆ ลงๆ ลูกดิ่ง":"🪀","ว่าว บิน เล่นลม":"🪁","บิลเลียด แปด":"🎱","ลูกแก้ววิเศษ ดูดวง":"🔮","ไม้กายสิทธิ์ พ่อมด เวทมนตร์ แม่มด":"🪄","เครื่องราง นัยน์ตาปีศาจ ยันต์ ลูกปัด":"🧿","วิดีโอเกม จอยสติ๊ก เกม":"🎮️","จอยสติ๊ก วิดีโอ เกม":"🕹️","สล็อตแมชชีน สล็อต เกม":"🎰","ลูกเต๋า ทอยลูกเต๋า":"🎲","จิ๊กซอว์ คำใบ้ ชิ้นส่วน ตัวต่อ ทับซ้อน ปริศนา":"🧩","ตุ๊กตาหมี ของเล่น ผ้ากำมะหยี่ ยัดนุ่น เครื่องเล่น":"🧸","ปิญญาตา การเฉลิมฉลอง ปาร์ตี้":"🪅","ตุ๊กตาแม่ลูกดก ซ้อนกัน ตุ๊กตา รัสเซีย":"🪆","โพดำ เกม ไพ่":"♠️","โพแดง เกม ไพ่":"♥️","ข้าวหลามตัด เกม ไพ่":"♦️","ดอกจิก เกม ไพ่":"♣️","หมากรุก เกม เบี้ย":"♟️","ไพ่โจ๊กเกอร์ เล่นไพ่ โจ๊กเกอร์":"🃏","ไพ่นกกระจอกมังกรแดง นกกระจอก เกม เล่น ไพ่":"🀄️","ไพ่ดอกไม้ ญี่ปุ่น เกม เล่น ไพ่":"🎴","หน้ากาก ศาสตร์การแสดง":"🎭️","รูปใส่กรอบ กรอบรูป พิพิธภัณฑ์ ภาพวาด รูปภาพ ศิลปะ":"🖼️","จานสีวาดรูป จานสี พิพิธภัณฑ์ ภาพวาด ศิลปะ":"🎨","ด้าย ตัดเย็บ หลอดด้าย เข็ม เย็บผ้า":"🧵","เข็มเย็บผ้า การตัดเย็บ การเย็บ การเย็บปักถักร้อย การเย็บแผล เข็ม เย็บ":"🪡","ไหมพรม กลุ่มไหม ก้อนไหมพรม ถัก โครเชต์":"🧶","เงื่อน บิดเป็นเกลียว ผูก พัน พันกัน เชือก":"🪢","แว่นตา ตา แว่นสายตา":"👓️","แว่นกันแดด ตา แดด แว่นตา":"🕶️","แว่นตากันลม แว่นตาว่ายน้ำ แว่นป้องกันดวงตา":"🥽","เสื้อกาวน์ การทดลอง นักวิทยาศาสตร์ หมอ":"🥼","เสื้อนิรภัย ความปลอดภัย ฉุกเฉิน เสื้อกั๊ก":"🦺","เนคไท เสื้อผ้า":"👔","เสื้อยืด เสื้อผ้า":"👕","ยีนส์ กางเกง กางเกงขายาว เสื้อผ้า":"👖","ผ้าพันคอ คอ":"🧣","ถุงมือ มือ":"🧤","เสื้อโค้ต เสื้อโค้ท":"🧥","ถุงเท้า ถุงน่อง":"🧦","ชุดกระโปรง เดรส":"👗","กิโมโน เสื้อผ้า":"👘","ชุดส่าหรี ชุดกระโปรง ชุดเดรส เสื้อผ้า":"🥻","ชุดว่ายน้ำวันพีซ ชุดว่ายน้ำ ชุดเล่นน้ำ":"🩱","กางเกงชั้นในชาย ขุดชั้นใน ชุดว่ายน้ำ ชุดเล่นน้ำ วันพีซ":"🩲","กางเกงขาสั้น กางเกงขายาว ขุดชั้นใน ชุดว่ายน้ำ ชุดเล่นน้ำ":"🩳","บิกินี ว่ายน้ำ เสื้อผ้า":"👙","เสื้อผู้หญิง เสื้อผ้า":"👚","กระเป๋าใส่เงิน กระเป๋าสตางค์ กระเป๋าใส่เหรียญ":"👛","กระเป๋าถือ กระเป๋า":"👜","กระเป๋าใบเล็ก กระเป๋า":"👝","ถุงช็อปปิ้ง ช้อปปิ้ง ถุง ห้าง":"🛍️","เป้นักเรียน กระเป๋า กระเป๋าเรียน":"🎒","รองเท้าลำลอง รองเท้าแตะ รองเท้าแตะแบบหนีบ โซริ":"🩴","รองเท้าชาย ผู้ชาย รองเท้า รองเท้าผู้ชาย":"👞","รองเท้ากีฬา รองเท้า รองเท้าผ้าใบ":"👟","รองเท้าปีนเขา ตั้งแคมป์ ปีนเขา รองเท้าบู๊ท แบ็คแพ็คกิ้ง":"🥾","รองเท้าส้นเตี้ย รองเท้าคัทชู รองเท้าบัลเล่ต์ รองเท้าสลิปเปอร์":"🥿","รองเท้าส้นสูง รองเท้า รองเท้าผู้หญิง ส้นสูง":"👠","รองเท้าแตะผู้หญิง ผู้หญิง รองเท้า รองเท้าแตะ เสื้อผ้า":"👡","รองเท้าบัลเล่ต์ บัลเล่ต์ เต้น":"🩰","รองเท้าบู๊ตผู้หญิง ผู้หญิง รองเท้าบู๊ต เสื้อผ้า":"👢","มงกุฎ พระราชา พระราชินี":"👑","หมวกผู้หญิง ผู้หญิง หมวก":"👒","หมวกสูง หมวก":"🎩","หมวกรับปริญญา รับปริญญา หมวก":"🎓️","หมวกแก๊ป":"🧢","หมวกทหาร กองทัพ ทหาร นักรบ หมวกนิรภัย":"🪖","หมวกนิรภัยมีกากบาทขาว กากบาท ปลอดภัย หมวกนิรภัย":"⛑️","ลูกประคำ ลูกปัด ศาสนา สร้อย สวดมนต์":"📿","ลิปสติก เครื่องสำอาง":"💄","แหวน ความรัก":"💍","อัญมณี เพชร":"💎","ไม่ใช้เสียง ปิดเสียง โปรดเงียบ":"🔇","ลำโพงเสียงเบา ลำโพง":"🔈️","ลำโพงเสียงปานกลาง ลำโพง ลำโพงเบา":"🔉","ลำโพงเสียงดัง ลำโพง ลำโพงดัง":"🔊","เครื่องขยายเสียง ประกาศ เสียงดัง":"📢","โทรโข่ง ประกาศ เชียร์":"📣","แตรส่งสาร สาร แตร":"📯","กระดิ่ง ระฆัง":"🔔","ไม่มีกระดิ่ง ไม่มีเสียง":"🔕","บรรทัดห้าเส้น กุญแจซอล โน้ตเพลง":"🎼","โน้ตดนตรี ดนตรี โน้ต":"🎵","โน้ตดนตรีหลายตัว โน้ตดนตรี":"🎶","ไมค์สตูดิโอ สตูดิโอ เพลง ไมค์ ไมโครโฟน":"🎙️","ที่ปรับระดับเสียง ที่ปรับ ระดับ เพลง เสียง":"🎚️","ปุ่มควบคุมเสียง ควบคุม ปรับ ปุ่ม เพลง เสียง":"🎛️","ไมโครโฟน คาราโอเกะ สตูดิโอ เพลง ไมค์":"🎤","หูฟัง เฮดโฟน":"🎧️","วิทยุ เพลง":"📻️","แซ็กโซโฟน เครื่องดนตรี แซ็ก":"🎷","แอคคอร์เดียน สควีซบ็อกซ์ หีบเพลงชัก":"🪗","กีต้าร์ กีตาร์ กีตาร์ไฟฟ้า เครื่องดนตรี":"🎸","เปียโน คีย์บอร์ด เครื่องดนตรี":"🎹","ทรัมเป็ต เครื่องดนตรี":"🎺","ไวโอลิน เครื่องดนตรี":"🎻","แบนโจ สตริง เพลง":"🪕","กลอง ดนตรี ตี รัว เพลง ไม้":"🥁","กลองยาว กลอง คองกา จังหวะ ตี":"🪘","โทรศัพท์มือถือ โทรศัพท์":"📱","โทรศัพท์มือถือพร้อมลูกศรชี้ มือถือ ลูกศร โทร โทรศัพท์":"📲","โทรศัพท์":"☎️","หูโทรศัพท์ เครื่องรับ โทรศัพท์":"📞","เพจเจอร์":"📟️","แฟกซ์ เครื่องแฟกซ์":"📠","แบตเตอรี่":"🔋","ปลั๊กไฟ ปลั๊ก ไฟฟ้า":"🔌","แล็ปท็อป คอมพิวเตอร์ พีซี":"💻️","คอมพิวเตอร์เดสก์ท็อป คอมพิวเตอร์ ตั้งโต๊ะ เดสก์ท็อป":"🖥️","เครื่องพิมพ์ คอมพิวเตอร์":"🖨️","แป้นพิมพ์ คอมพิวเตอร์":"⌨️","เมาส์ คอมพิวเตอร์":"🖱️","แทร็กบอล คอมพิวเตอร์":"🖲️","แผ่นดิสก์ คอมพิวเตอร์ ดิสก์ แผ่นดิสก์ขนาดเล็ก":"💽","ฟลอปปี้ดิสก์ ดิสก์ ฟลอปปี้ แผ่นบันทึก":"💾","บลูเรย์ ซีดี ดีวีดี":"💿️","ดีวีดี คอมพิวเตอร์ ดิสก์ บลูเรย์ แผ่นดีวีดี":"📀","ลูกคิด คำนวณ คิดเลข":"🧮","กล้องถ่ายภาพยนตร์ กล้อง ภาพยนตร์ หนัง":"🎥","เฟรมภาพยนตร์ ภาพยนตร์ หนัง เฟรม":"🎞️","เครื่องฉายหนัง ภาพยนตร์ วิดีโอ หนัง เครื่องฉาย":"📽️","สเลท ถ่ายหนัง":"🎬️","ทีวี โทรทัศน์":"📺️","กล้อง วิดีโอ":"📷️","กล้องเปิดแฟลช กล้อง วิดีโอ แฟลช":"📸","กล้องวิดีโอ กล้อง วิดีโอ":"📹️","วิดีโอเทป วิทยุ เทป เพลง":"📼","แว่นขยายเอียงซ้าย ขยาย ค้นหา เครื่องมือ แว่น":"🔍️","แว่นขยายเอียงขวา ขยาย ค้นหา เครื่องมือ แว่น":"🔎","เทียน แสง":"🕯️","หลอดไฟ ปิ๊งไอเดีย":"💡","ไฟฉาย เครื่องมือ แสง ไฟฟ้า":"🔦","โคมไฟแดง บาร์ สีแดง แสงไฟ โคมไฟ":"🏮","ตะเกียงดิยา ดิยา ตะเกียง น้ำมัน":"🪔","สมุดโน้ตมีลาย สมุดโน้ต":"📔","หนังสือปิด หนังสือ":"📕","หนังสือเปิด หนังสือ":"📖","หนังสือสีเขียว หนังสือ":"📗","หนังสือสีน้ำเงิน หนังสือ":"📘","หนังสือสีส้ม หนังสือ":"📙","หนังสือ จด":"📚️","สมุดโน้ต จด บันทึก":"📓","สมุดโน้ตเจาะรูข้าง สมุดโน้ต":"📒","เอกสารม้วนปลาย เอกสารงอ":"📃","ม้วนกระดาษ กระดาษ":"📜","เอกสาร หน้า":"📄","หนังสือพิมพ์ ข่าวสาร":"📰","ม้วนหนังสือพิมพ์ กระดาษ ข่าว ม้วน หนังสือพิมพ์":"🗞️","แถบคั่นหน้า คั่นหน้า เครื่องหมาย แท็บ":"📑","ที่คั่นหนังสือ คั่น หนังสือ เครื่องหมาย":"🔖","ป้าย":"🏷️","ถุงเงิน เงิน":"💰️","เหรียญ ทอง สมบัติ เงิน เงินทอง โลหะ":"🪙","ธนบัตรเยน ธนบัตร เยน":"💴","ธนบัตรดอลลาร์ ดอลลาร์ เงิน":"💵","ธนบัตรยูโร ธนบัตร ยูโร":"💶","ธนบัตรปอนด์ ธนบัตร เงิน":"💷","เงินบิน เงินมีปีก":"💸","บัตรเครดิต บัตร":"💳️","ใบเสร็จ บัญชี บิล ใบเสร็จรับเงิน":"🧾","ตลาดขึ้น ฟอเร็กซ์":"💹","ซองจดหมาย จดหมาย อีเมล":"✉️","อีเมล การสื่อสาร จดหมาย":"📧","จดหมายเข้า การสื่อสาร จดหมาย":"📨","จดหมายออก การสื่อสาร จดหมาย":"📩","กล่องขาออก จดหมายออก":"📤️","กล่องขาเข้า จดหมายเข้า":"📥️","พัสดุ กล่อง":"📦️","กล่องจดหมายปิดยกธง กล่องจดหมาย":"📫️","กล่องจดหมายปิดคว่ำธง กล่องจดหมาย":"📪️","กล่องจดหมายมีจดหมาย กล่องจดหมาย จดหมาย เปิด":"📬️","กล่องจดหมายว่าง กล่องจดหมาย":"📭️","ตู้ไปรษณีย์ กล่องจดหมาย":"📮","หีบบัตรลงคะแนน บัตร ลงคะแนน หีบ":"🗳️","ดินสอ":"✏️","ปลายปากกาสีดำ ปลายปากกา ปากกา สีดำ":"✒️","ปากกาหมึกซึม ปากกา หมึกซึม":"🖋️","ปากกา ลูกลื่น หมึก":"🖊️","แปรงทาสี ภาพวาด สี":"🖌️","ดินสอสี วาดเขียน สี":"🖍️","จดบันทึก ดินสอ บันทึก":"📝","กระเป๋าเอกสาร กระเป๋า เอกสาร":"💼","แฟ้มเอกสาร โฟลเดอร์":"📁","เปิดเอกสาร แฟ้มเปิด":"📂","ที่คั่นบัตรรายการ ดัชนี ที่คั่น บัตร รายการ":"🗂️","ปฏิทิน วันที่":"📅","ปฏิทินแบบฉีกออก ปฏิทิน":"📆","สมุดโน้ตสันห่วง จด สมุด ห่วง โน้ต":"🗒️","ปฏิทินสันห่วง ปฏิทิน ห่วง":"🗓️","ที่ใส่บัตร ดัชนี บัตร":"📇","แนวโน้มขึ้น ขาขึ้น":"📈","แนวโน้มลง ขาลง":"📉","กราฟแท่ง ชาร์ต":"📊","คลิปบอร์ด":"📋️","หมุดปัก หมุด":"📌","หมุดหัวกลม หมุด":"📍","คลิปหนีบกระดาษ คลิป":"📎","คลิปหนีบกระดาษคู่ กระดาษ คลิป หนีบ":"🖇️","ไม้บรรทัดตรง ไม้บรรทัด":"📏","ไม้บรรทัดสามเหลี่ยม ไม้บรรทัด":"📐","กรรไกร เครื่องมือ":"✂️","กล่องใส่แฟ้ม กระดาษ กล่อง เอกสาร แฟ้ม":"🗃️","ตู้เอกสาร ตู้ เอกสาร แฟ้ม":"🗄️","ตะกร้าขยะ ขยะ ตะกร้า":"🗑️","ล็อคปิด ปิด ล็อค":"🔒️","ล็อคเปิด ปลดล็อค ล็อค เปิด":"🔓️","ล็อคด้วยปากกา ข้อมูลส่วนตัว ล็อค":"🔏","ล็อคด้วยกุญแจ กุญแจ ปลอดภัย ปิด ล็อค":"🔐","กุญแจ รหัสผ่าน ล็อค":"🔑","กุญแจเก่า กุญแจ ล็อค เก่า":"🗝️","ค้อน เครื่องมือ":"🔨","ขวาน ขวานด้ามเล็ก สับ แยก ไม้":"🪓","จอบ เครื่องมือ เหมือง":"⛏️","ค้อนและจอบ ค้อน จอบ เครื่องมือ":"⚒️","ค้อนและประแจ ค้อน ประแจ เครื่องมือ":"🛠️","ดาบสั้น ดาบ อาวุธ":"🗡️","ดาบไขว้ ดาว อาวุธ ไขว้":"⚔️","ปืนฉีดน้ำ ปืน ปืนพก อาวุธ":"🔫","บูมเมอแรง การเด้งกลับ สะท้อนกลับ ออสเตรเลีย":"🪃","ธนูและลูกศร ธนู ราศี ลูกศร อาวุธ":"🏹","โล่ ป้องกัน อาวุธ":"🛡️","เลื่อย ช่างไม้ เครื่องมือ เลื่อยไม้":"🪚","ประแจ เครื่องมือ":"🔧","ไขควง สกรู เครื่องมือ":"🪛","สลักและน็อต เครื่องมือ":"🔩","เฟือง เครื่องมือ":"⚙️","เครื่องบีบอัด บีบอัด หนีบ เครื่องมือ":"🗜️","ตราชั่ง ตุลย์ น้ำหนัก ยุติธรรม ราศี สมดุล เครื่องมือ":"⚖️","ไม้เท้านำทาง การเข้าถึง ตาบอด":"🦯","สัญลักษณ์การลิงก์ ลิงก์":"🔗","โซ่":"⛓️","ตะขอ งอ จับ ดักปลา":"🪝","กล่องเครื่องมือ ช่างกล หีบ เครื่องมือ เครื่องมือช่าง":"🧰","แม่เหล็ก กีบม้า ดึงดูด ดูด":"🧲","บันไดปีน ก้าว ขั้นบันได ปีน":"🪜","อุปกรณ์กลั่น วิทยาศาสตร์ สารเคมี เครื่องมือ":"⚗️","หลอดทดลอง ทดลอง นักเคมี ห้องแลป เคมี":"🧪","จานเพาะเชื้อ ชีววิทยา นักชีววิทยา ห้องแลป เพาะเชื้อ แบคทีเรีย":"🧫","ดีเอ็นเอ ชีวิต นักชีววิทยา ยีน วิวัฒนาการ":"🧬","กล้องจุลทรรศน์ เครื่องมือ":"🔬","กล้องโทรทรรศน์ เครื่องมือ":"🔭","จานดาวเทียม จาน ดาวเทียม เสาอากาศ":"📡","กระบอกฉีดยา ฉีดยา เข็มฉีดยา":"💉","หยดเลือด การบริจาคเลือด ยา รอบประจำเดือน":"🩸","ยาเม็ด ยา หมอ":"💊","พลาสเตอร์ปิดแผล พลาสเตอร์":"🩹","เครื่องฟังตรวจ ยา หมอ หัวใจ แพทย์":"🩺","ประตู":"🚪","ลิฟต์ การช่วยการเข้าถึง รอก":"🛗","กระจก กระจกเงา การสะท้อน ตัวสะท้อน":"🪞","หน้าต่าง กรอบ การเปิด ภาพทิวทัศน์ อากาศบริสุทธิ์ โปร่งใส":"🪟","เตียง หลับ โรงแรม":"🛏️","โซฟากับโคมไฟ โคมไฟ โซฟา โรงแรม":"🛋️","เก้าอี้ ที่นั่ง นั่ง":"🪑","โถส้วม ห้องน้ำ":"🚽","ที่ปั๊มชักโครก การดูด ช่างประปา ที่ดูดท่อน้ำทิ้ง ที่ดูดส้วม ห้องน้ำ":"🪠","ฝักบัว น้ำ":"🚿","อ่างอาบน้ำ อาบน้ำ อ่าง":"🛁","กับดักหนู กับดัก วางกับดัก เหยื่อ":"🪤","ใบมีดโกน คม โกนหนวด":"🪒","ขวดโลชั่น ครีมกันแดด ครีมบำรุงผิว แชมพู โลชั่น":"🧴","เข็มกลัดซ่อนปลาย ผ้าอ้อม พั้งค์ร็อค":"🧷","ไม้กวาด กวาดบ้าน ทำความสะอาด แม่มด":"🧹","ตะกร้า ซักผ้า ตะกร้าผ้า ปิกนิก":"🧺","กระดาษชำระ กระดาษม้วน ทิชชู่ม้วน":"🧻","ถัง ถังขนาดใหญ่ ถังน้ำ ภาชนะใส่น้ำขนาดใหญ่":"🪣","สบู่ จานวางสบู่ ทำความสะอาด ล้างตัว สบู่ก้อน อาบน้ำ":"🧼","แปรงสีฟัน ฟัน สะอาด ห้องอาบน้ำ อนามัย เกี่ยวกับฟัน แปรง":"🪥","ฟองน้ำ ดูดซึม ทำความสะอาด รูพรุน":"🧽","ที่ดับเพลิง ดับ ดับเพลิง ไฟไหม้":"🧯","รถเข็น จ่าย ช็อปปิ้ง ซื้อ ตะกร้า":"🛒","ป้ายสูบบุหรี่ สูบบุหรี่ สูบบุหรี่ได้":"🚬","โลงศพ ความตาย":"⚰️","แผ่นหินจารึก ป้ายสุสาน สุสาน หลุมศพ":"🪦","โกศกระดูก กระดูก ความตาย งานศพ โกศ":"⚱️","รูปปั้นโมไอ รูปปั้น หน้า โมไอ":"🗿","ป้ายประกาศ การประท้วง ประท้วง ป้าย ป้ายประท้วง":"🪧","เอทีเอ็ม ธนาคาร ฝาก-ถอน อัตโนมัติ เครื่องกดเงิน เงิน":"🏧","ทิ้งขยะให้ลงถัง ป้ายถังขยะ":"🚮","น้ำดื่ม ก๊อก":"🚰","รถเข็นผู้ป่วย คนพิการ":"♿️","ห้องน้ำชาย ผู้ชาย สุขภัณฑ์ สุขา ห้องชาย ห้องน้ำ":"🚹️","ห้องน้ำหญิง ผู้หญิง สุขภัณฑ์ สุขา ห้องน้ำ ห้องหญิง":"🚺️","ห้องน้ำ สุขภัณฑ์":"🚻","ป้ายทารก ที่เปลี่ยนผ้าอ้อมเด็ก":"🚼️","ป้ายห้องน้ำ ห้องน้ำ":"🚾","ตรวจพาสปอร์ต พาสปอร์ต":"🛂","ศุลกากร ภาษี":"🛃","รับสัมภาระ กระเป๋าเดินทาง":"🛄","บริการฝากกระเป๋า กระเป๋า รับฝาก ล็อกเกอร์":"🛅","ป้ายระวัง ระวัง":"⚠️","เด็กๆ ข้ามถนน โรงเรียน":"🚸","ป้ายห้ามเข้า หวงห้าม":"⛔️","ป้ายหวงห้าม ห้ามเข้า":"🚫","ห้ามจักรยาน จราจร จักรยาน ทางเท้า ห้าม":"🚳","ป้ายห้ามสูบบุหรี่ ห้ามสูบบุหรี่":"🚭️","ห้ามทิ้งขยะ ป้ายห้ามทิ้งขยะ":"🚯","ห้ามดื่มน้ำ ดื่ม น้ำ ห้าม":"🚱","ห้ามคนเดินเท้า คนเดินเท้า ห้าม ห้ามเดิน ไม่มีคนเดินเท้า":"🚷","ห้ามใช้โทรศัพท์ มือถือ ห้าม ห้ามมือถือ ห้ามโทรศัพท์ โทรศัพท์":"📵","ห้ามอายุต่ำกว่า 18 ปี สิบแปด ห้าม อายุ อายุไม่ถึง":"🔞","กัมมันตรังสี กัมมันตภาพรังสี พิษ สารเคมี":"☢️","เชื้อโรคอันตราย อันตราย เชื้อโรค":"☣️","ลูกศรชี้ขึ้น ทิศทาง ลูกศร เหนือ":"⬆️","ลูกศรชี้มุมขวาบน ตะวันออกเฉียงเหนือ ทิศทาง ลููกศร":"↗️","ลูกศรชี้ไปทางขวา ตะวันออก ทิศทาง ลูกศร":"➡️","ลูกศรชี้มุมขวาล่าง ตะวันออกเฉียงใต้ ทิศทาง ลูกศร":"↘️","ลูกศรชี้ลง ทิศทาง ลง ลูกศร ใต้":"⬇️","ลูกศรชี้มุุมซ้ายล่าง ตะวันตกเฉียงใต้ ทิศทาง ลูกศร":"↙️","ลูกศรชี้ไปทางซ้าย ตะวันตก ทิศทาง ลูกศร":"⬅️","ลูกศรชี้มุมซ้ายบน ตะวันตกเฉียงเหนือ ทิศทาง ลูกศร":"↖️","ลูกศรชี้ขึ้นลง ขี้น ลง ลูกศร":"↕️","ลูกศรชี้ซ้ายขวา ขวา ซ้าย ลูกศร":"↔️","ลูกศรวนซ้าย ซ้าย ลูกศร วน":"↩️","ลูกศรวนขวา ขวา ลูกศร วน":"↪️","ลูกศรโค้งขึ้น ขี้น ลูกศร":"⤴️","ลูกศรโค้งลง ลง ลูกศร":"⤵️","สัญลักษณ์โหลดซ้ำ ซ้ำ ตามเข็มนาฬิกา ลูกศร โหลด":"🔃","ลูกศรทวนเข็มนาฬิกา ทวนเข็มนาฬิกา ลูกศร":"🔄","กลับ ลูกศร ลูกศรกลับ":"🔙","สิ้นสุด ลูกศร ลูกศรสิ้นสุด":"🔚","เปิด ลูกศร":"🔛","สัญลักษณ์เร็วๆ นี้ ลูกศร":"🔜","สัญลักษณ์บน ลูกศร":"🔝","ที่บูชา บูชา ศาสนา สักการะ":"🛐","อะตอม อเทวนิยม":"⚛️","เครื่องหมายโอม ศาสนา ฮินดู":"🕉️","สตาร์ออฟเดวิด ดาว ดาวิด ยิว ยูดาย ศาสนา":"✡️","ธรรมจักร จักร ธรรมะ พุทธ ศาสนา":"☸️","หยินหยาง ลัทธิ เต๋า":"☯️","ไม้กางเขนละติน คริสต์ ศาสนา ไม้กางเขน":"✝️","ไม้กางเขนออร์โธดอกซ์ คริสต์ ศาสนา ไม้กางเขน":"☦️","พระจันทร์เสี้ยวและดาว มุสลิม ศาสนา อิสลาม":"☪️","เครื่องหมายสันติภาพ สันติ สันติภาพ สันติสุข":"☮️","เชิงเทียน 7 กิ่ง ศาสนา เทียน":"🕎","ดาว 6 แฉก":"🔯","ราศีเมษ จักรราศี":"♈️","ราศีพฤษภ จักรราศี":"♉️","ราศีเมถุน จักรราศี":"♊️","ราศีกรกฎ จักรราศี":"♋️","ราศีสิงห์ จักรราศี":"♌️","ราศีกันย์ จักรราศี":"♍️","ราศีตุลย์ จักรราศี":"♎️","ราศีพิจิก จักรราศี":"♏️","ราศีธนู จักรราศี":"♐️","ราศีมังกร จักรราศี":"♑️","ราศีกุมภ์ จักรราศี":"♒️","ราศีมีน จักรราศี":"♓️","กลุ่มดาวคนแบกงู จักรราศี":"⛎","ลูกศรไขว้ ลูกศร ไขว้":"🔀","เล่นซ้ำ ซ้ำ ตามเข็มนาฬิกา ลูกศร ลูกศรตามเข็มนาฬิกา":"🔁","เล่นซ้ำเพลงเดียว ครั้งเดียว ทวนเข็มนาฬิกา ลูกศร ลูกศรตามเข็มนาฬิกาพร้อมเลข 1":"🔂","เล่น ขวา ลูกศร สามเหลี่ยม":"▶️","เร่งไปข้างหน้า 2 เท่า ลูกศร เร็ว":"⏩️","เล่นแทร็กถัดไป ฉาก ถัดไป ลูกศร สามเหลี่ยม แทร็ก":"⏭️","เล่นหรือหยุดชั่วคราว ขวา ลูกศร สามเหลี่ยม หยุดชั่วคราว เล่น":"⏯️","ย้อนกลับ ซ้าย ลูกศร สามเหลี่ยม":"◀️","ถอยกลับ กรอกลับ ขวา ลูกศร สามเหลี่ยม":"⏪️","ปุ่มแทร็กก่อนหน้า ก่อนหน้า ฉาก ลูกศร สามเหลี่ยม แทร็ก":"⏮️","ปุ่มสามเหลี่ยมขึ้น ปุ่ม ลูกศร สีแดง":"🔼","ลูกศรขึ้น ปุุ่ม ลูกศร":"⏫","ปุ่มสามเหลี่ยมลง ปุุ่ม ลง ลูกศร สีแดง":"🔽","ลูกศรลง ปุ่ม ลง ลูกศร":"⏬","ปุ่มหยุุดชั่วคราว ปุ่ม หยุดชั่วคราว แนวตั้ง":"⏸️","ปุ่มหยุด สี่เหลี่ยม หยุด":"⏹️","ปุ่มอัด ปุ่มบันทึก วงกลม อัด":"⏺️","ปุ่มดีดออก ดีดออก ปฏิเสธ ปุ่ม อีเจ็กต์":"⏏️","โรงภาพยนตร์ หนัง โรงหนัง":"🎦","แสงสว่างน้อย ความสว่าง":"🔅","แสงสว่างมาก ความสว่าง":"🔆","สัญญาณมือถือ มือถือ สัญญาณ โทรศัพท์":"📶","โหมดสั่น โทรศัพท์มือถือ":"📳","ปิดมือถือ ปิด มือถือ โทรศัพท์":"📴","สัญลักษณ์เพศหญิง ผู้หญิง":"♀️","สัญลักษณ์เพศชาย ผู้ชาย":"♂️","สัญลักษณ์คนข้ามเพศ คนข้ามเพศ":"⚧️","คูณ x × การคูณ ยกเลิก เครื่องหมาย เครื่องหมายคูณ":"✖️","บวก + คณิต เครื่องหมาย":"➕","ลบ - คณิต เครื่องหมาย −":"➖","หาร ÷ คณิต เครื่องหมาย":"➗","ไม่มีที่สิ้นสุด ตลอดกาล ตลอดไป ไม่มีขอบเขต":"♾️","เครื่องหมายอัศเจรีย์คู่ ! !! ปังปัง เครื่องหมายวรรคตอน":"‼️","เครื่องหมายอัศเจรีย์และคำถาม ! !? ? อัศเจรีย์ เครื่องหมายอัศเจรีย์และเครื่องหมายคำถาม":"⁉️","เครื่องหมายคำถาม ? คำถาม เครื่องหมาย เครื่องหมายวรรคตอน":"❓️","เครื่องหมายคำถามสีขาว ? คำถาม เครื่องหมาย เครื่องหมายวรรคตอน":"❔","เครื่องหมายอัศเจรีย์สีขาว ! เครื่องหมาย เครื่องหมายวรรคตอน เครื่องหมายอัศเจรีย์":"❕","เครื่องหมายอัศเจรีย์สีแดง ! เครื่องหมาย เครื่องหมายวรรคตอน เครื่องหมายอัศเจรีย์":"❗️","เส้นคลื่น คลื่น เครื่องหมาย เส้น":"〰️","การแลกเปลี่ยนเงิน ธนาคาร สกุลเงิน เงิน แลกเปลี่ยน":"💱","สัญลักษณ์ดอลลาร์ เงิน":"💲","เครื่องหมายการแพทย์ การแพทย์ คทางูไขว้ แอสคูลาปิอุส ไม้เท้า":"⚕️","สัญลักษณ์รีไซเคิล การรีไซเคิล ป้ายรีไซเคิล":"♻️","สัญลักษณ์ดอกลิลลี่ ดอกลิลลี่ ดอกไม้ ดอกไอริส ลิลลี่":"⚜️","ฉมวก ตรา สมอ สามง่าม เครื่องมือ เรือ":"🔱","ป้ายชื่อ ชื่อ ป้าย":"📛","สัญลักษณ์มือใหม่หัดขับ บั้ง เขียว เครื่องมือ เหลือง ใบไม้":"🔰","วงกลมกลวงสีแดง o วงกลม สีแดง ใหญ่":"⭕️","ปุ่มเครื่องหมายถูก ปุ่ม เครื่องหมาย เครื่องหมายถูก ✓":"✅","กล่องกาเครื่องหมายมีเครื่องหมายถูก กล่อง เครื่องหมายถูก ✓":"☑️","เครื่องหมายถูก เครื่องหมาย ✓":"✔️","เครื่องหมายกากบาท x กากบาท คูณ ยกเลิก เครื่องหมายคูณ":"❌","ปุ่มเครื่องหมายกากบาท x × สี่เหลี่ยม เครื่องหมาย":"❎","ห่วง วง":"➰","ห่วง 2 รู เส้นโค้ง":"➿","เครื่องหมายเปลี่ยนท่อน ท่อน เครื่องหมาย":"〽️","ดอกจัน 8 ซี่ * ดอกจัน 8 แฉก เครื่องหมายดอกจัน":"✳️","ดาว 8 แฉก *":"✴️","เปล่งประกาย * ประกาย":"❇️","ลิขสิทธิ์ c":"©️","จดทะเบียน r":"®️","เครื่องหมายการค้า ป้ายเครื่องหมายการค้า":"™️","ปุ่มกดเลข #":"#️⃣","ปุ่มกดเลข *":"*️⃣","ปุ่มกดเลข 0":"0️⃣","ปุ่มกดเลข 1":"1️⃣","ปุ่มกดเลข 2":"2️⃣","ปุ่มกดเลข 3":"3️⃣","ปุ่มกดเลข 4":"4️⃣","ปุ่มกดเลข 5":"5️⃣","ปุ่มกดเลข 6":"6️⃣","ปุ่มกดเลข 7":"7️⃣","ปุ่มกดเลข 8":"8️⃣","ปุ่มกดเลข 9":"9️⃣","ปุ่มกดเลข 10":"🔟","อักษรตัวพิมพ์ใหญ่ ภาษาอังกฤษ อักษรตัวใหญ่":"🔠","อักษรตัวพิมพ์เล็ก ภาษาอังกฤษ อักษรตัวเล็ก":"🔡","หมายเลข 1234 ตัวเลข":"🔢","สัญลักษณ์ เครื่องหมาย":"🔣","ตัวอักษรภาษาอังกฤษ ตัวอักษร อักษรละติน เอบีซี":"🔤","เลือดกรุ๊ปเอ กรุ๊ปเลือด กรุ๊ปเอ":"🅰️","เลือดกรุ๊ปเอบี กรุ๊ปเลือด กรุ๊ปเลือดเอบี กรุ๊ปเอบี":"🆎","เลือดกรุ๊ปบี กรุ๊ปบี กรุ๊ปเลือด":"🅱️","ลบข้อมูล สัญลักษณ์ลบ":"🆑","เย็น สัญลักษณ์ความเย็น":"🆒","ฟรี สัญลักษณ์ฟรี ไม่มีค่าใช้จ่าย":"🆓","แหล่งข้อมูล ข้อมูล ที่มา แหล่ง":"ℹ️","หมายเลขประจำตัว รหัสประจำตัว สัญลักษณ์หมายเลขประจำตัว":"🆔","ตัวเอ็มในวงกลม ตัวเอ็ม วงกลม":"Ⓜ️","ใหม่ สัญลักษณ์ใหม่":"🆕","ปุ่มเอ็นจี เอ็นจี":"🆖","เลือดกรุ๊ปโอ กรุ๊ปเลือด กรุ๊ปโอ":"🅾️","โอเค ตกลง สัญลักษณ์โอเค":"🆗","ที่จอดรถ จอดรถ":"🅿️","ช่วยด้วย ขอความช่วยเหลือ สัญลักษณ์ขอความช่วยเหลือ":"🆘","ขึ้น สัญลักษณ์ขึ้น":"🆙","ต่อสู้กับ สัญลักษณ์ต่อสู้กับ":"🆚","ภาษาญี่ปุ่นคำว่า “ที่นี่” คะตะกะนะ ภาษาญี่ปุ่น ภาษาญี่ปุ่นอยู่ที่นี่":"🈁","ภาษาญี่ปุ่นคำว่า “ค่าบริการ” คะตะกะนะ ภาษาญี่ปุ่น ภาษาญี่ปุ่นคำว่าซะ":"🈂️","ภาษาญี่ปุ่นคำว่า “จำนวนต่อเดือน” ตัวอักษรจีน ภาษาญี่ปุ่น ภาษาญี่ปุ่นพระจันทร์":"🈷️","ภาษาญี่ปุ่นคำว่า “คิดค่าใช้จ่าย” ตัวอักษรจีน ภาษาญี่ปุ่น ภาษาญี่ปุ่นมี":"🈶","ภาษาญี่ปุ่นคำว่า “จองแล้ว” ตัวอักษรจีน ภาษาญี่ปุ่น ภาษาญี่ปุ่นชี้นิ้ว":"🈯️","ภาษาญี่ปุ่นคำว่า “ราคาถูก” ตัวอักษรจีน ภาษาญี่ปุ่น ภาษาญี่ปุ่นประโยชน์":"🉐","ภาษาญี่ปุ่นคำว่า “ส่วนลด” ตัวอักษรจีน ภาษาญี่ปุ่น ภาษาญี่ปุ่นหาร":"🈹","ภาษาญี่ปุ่นคำว่า “ไม่มี” ตัวอักษรจีน ภาษาญี่ปุ่น ภาษาญี่ปุ่นไม่มี":"🈚️","ภาษาญี่ปุ่นคำว่า “ห้าม” ตัวอักษรจีน ภาษาญี่ปุ่น ภาษาญี่ปุ่นห้าม":"🈲","ภาษาญี่ปุ่นคำว่า “ยอมรับได้” ตัวอักษรจีน ภาษาจีนยอมรับ ภาษาญี่ปุ่น":"🉑","ภาษาญี่ปุ่นคำว่า “ใบสมัคร” ตัวอักษรจีน ภาษาจีนใช้ ภาษาญี่ปุ่น":"🈸","ภาษาญี่ปุ่นคำว่า “ผ่าน” ตัวอักษรจีน ภาษาจีนด้วยกัน ภาษาญี่ปุ่น":"🈴","ภาษาจีนว่างเปล่า ตัวอักษรจีน ภาษาญี่ปุ่น ภาษาญี่ปุ่นคำว่า “ว่าง” “ว่าง”":"🈳","ภาษาญี่ปุ่นคำว่า “แสดงความยินดี” ตัวอักษรจีน ภาษาจีนแสดงความยินดี ภาษาญี่ปุ่น":"㊗️","ภาษาญี่ปุ่นคำว่า “ความลับ” ตัวอักษรจีน ภาษาจีนความลับ ภาษาญี่ปุ่น":"㊙️","ภาษาญี่ปุ่นคำว่า “เปิดทำการ” ตัวอักษรจีน ภาษาจีนเปิดทำการ ภาษาญี่ปุ่น":"🈺","ภาษาญี่ปุ่นคำว่า “เต็ม” ตัวอักษรจีน ภาษาจีนสมบูรณ์ ภาษาญี่ปุ่น":"🈵","วงกลมสีแดง วงกลม แดง":"🔴","วงกลมสีส้ม วงกลม สีส้ม":"🟠","วงกลมสีเหลือง วงกลม สีเหลือง":"🟡","วงกลมสีเขียว วงกลม สีเขียว":"🟢","วงกลมสีน้ำเงิน น้ำเงิน วงกลม":"🔵","วงกลมสีม่วง วงกลม สีม่วง":"🟣","วงกลมสีน้ำตาล วงกลม สีน้ำตาล":"🟤","วงกลมสีดำ วงกลม สีดำ":"⚫️","วงกลมสีขาว วงกลม สีขาว":"⚪️","สี่เหลี่ยมสีแดง สีแดง สี่เหลี่ยม":"🟥","สี่เหลี่ยมสีส้ม สีส้ม สี่เหลี่ยม":"🟧","สี่เหลี่ยมสีเหลือง สีเหลือง สี่เหลี่ยม":"🟨","สี่เหลี่ยมสีเขียว สีเขียว สี่เหลี่ยม":"🟩","สี่เหลี่ยมสีน้ำเงิน สีน้ำเงิน สี่เหลี่ยม":"🟦","สี่เหลี่ยมสีม่วง สีม่วง สี่เหลี่ยม":"🟪","สี่เหลี่ยมสีน้ำตาล สีน้ำตาล สี่เหลี่ยม":"🟫","สี่เหลี่ยมใหญ่สีดำ สี่เหลี่ยม เรขาคณิต":"⬛️","สี่เหลี่ยมใหญ่สีขาว สี่เหลี่ยม เรขาคณิต":"⬜️","สี่เหลี่ยมขนาดกลางสีดำ สี่เหลี่ยม เรขาคณิต":"◼️","สี่เหลี่ยมขนาดกลางสีขาว สี่เหลี่ยม เรขาคณิต":"◻️","สี่เหลี่ยมเล็กปานกลางสีดำ สี่เหลี่ยม เรขาคณิต":"◾️","สี่เหลี่ยมเล็กปานกลางสีขาว สี่เหลี่ยม เรขาคณิต":"◽️","สี่เหลี่ยมเล็กสีดำ สี่เหลี่ยม เรขาคณิต":"▪️","สี่เหลี่ยมเล็กสีขาว สี่เหลี่ยม เรขาคณิต":"▫️","เพชรใหญ่สีส้ม สี่เหลี่ยม เรขาคณิต":"🔶","เพชรใหญ่สีน้ำเงิน สี่เหลี่ยม เรขาคณิต":"🔷","เพชรเล็กสีส้ม สีส้ม เพชร เรขาคณิต":"🔸","เพชรเล็กสีน้ำเงิน สีน้ำเงิน เพชร เรขาคณิต":"🔹","สามเหลี่ยมหงายสีแดง สีแดง หงายขึ้น เรขาคณิต":"🔺","สามเหลี่ยมคว่ำสีแดง คว่ำลง สีแดง เรขาคณิต":"🔻","ข้าวหลามตัดมีจุดตรงกลาง ข้าวหลามตัด เพชร เรขาคณิต":"💠","ปุ่มวิทยุ ปุุ่ม วิทยุ":"🔘","ปุ่มสี่เหลี่ยมขอบขาว ปุ่ม ปุ่มสี่เหลี่ยมสีขาว สี่เหลี่ยม":"🔳","ปุ่มสี่เหลี่ยมขอบดำ ปุ่ม ปุ่มสี่เหลี่ยมสีดำ สี่เหลี่ยม":"🔲","ธงตราหมากรุก ธงหมากรุก ธงแข่งรถ แข่งรถ":"🏁","ธงปักตำแหน่ง ธง ธงสามเหลี่ยม ธงแดง":"🚩","ธงไขว้ การฉลอง ญี่ปุ่น ธง ไขว้":"🎌","ธงดำ ธง":"🏴","ธงขาว ธง":"🏳️","ธงสีรุ้ง ธง สายรุ้ง":"🏳️‍🌈","ธงคนข้ามเพศ คนข้ามเพศ ธง สีขาว สีชมพู สีฟ้า":"🏳️‍⚧️","ธงโจรสลัด ขุมทรัพย์ จอลลีโรเจอร์ ปล้น โจรสลัด":"🏴‍☠️","ธง เกาะแอสเซนชัน ac":"🇦🇨","ธง อันดอร์รา ad":"🇦🇩","ธง สหรัฐอาหรับเอมิเรตส์ ae":"🇦🇪","ธง อัฟกานิสถาน af":"🇦🇫","ธง แอนติกาและบาร์บูดา ag":"🇦🇬","ธง แองกวิลลา ai":"🇦🇮","ธง แอลเบเนีย al":"🇦🇱","ธง อาร์เมเนีย am":"🇦🇲","ธง แองโกลา ao":"🇦🇴","ธง แอนตาร์กติกา aq":"🇦🇶","ธง อาร์เจนตินา ar":"🇦🇷","ธง อเมริกันซามัว as":"🇦🇸","ธง ออสเตรีย at":"🇦🇹","ธง ออสเตรเลีย au":"🇦🇺","ธง อารูบา aw":"🇦🇼","ธง หมู่เกาะโอลันด์ ax":"🇦🇽","ธง อาเซอร์ไบจาน az":"🇦🇿","ธง บอสเนียและเฮอร์เซโกวีนา ba":"🇧🇦","ธง บาร์เบโดส bb":"🇧🇧","ธง บังกลาเทศ bd":"🇧🇩","ธง เบลเยียม be":"🇧🇪","ธง บูร์กินาฟาโซ bf":"🇧🇫","ธง บัลแกเรีย bg":"🇧🇬","ธง บาห์เรน bh":"🇧🇭","ธง บุรุนดี bi":"🇧🇮","ธง เบนิน bj":"🇧🇯","ธง เซนต์บาร์เธเลมี bl":"🇧🇱","ธง เบอร์มิวดา bm":"🇧🇲","ธง บรูไน bn":"🇧🇳","ธง โบลิเวีย bo":"🇧🇴","ธง เนเธอร์แลนด์แคริบเบียน bq":"🇧🇶","ธง บราซิล br":"🇧🇷","ธง บาฮามาส bs":"🇧🇸","ธง ภูฏาน bt":"🇧🇹","ธง เกาะบูเว bv":"🇧🇻","ธง บอตสวานา bw":"🇧🇼","ธง เบลารุส by":"🇧🇾","ธง เบลีซ bz":"🇧🇿","ธง แคนาดา ca":"🇨🇦","ธง หมู่เกาะโคโคส (คีลิง) cc":"🇨🇨","ธง คองโก - กินชาซา cd":"🇨🇩","ธง สาธารณรัฐแอฟริกากลาง cf":"🇨🇫","ธง คองโก - บราซซาวิล cg":"🇨🇬","ธง สวิตเซอร์แลนด์ ch":"🇨🇭","ธง โกตดิวัวร์ ci":"🇨🇮","ธง หมู่เกาะคุก ck":"🇨🇰","ธง ชิลี cl":"🇨🇱","ธง แคเมอรูน cm":"🇨🇲","ธง จีน cn":"🇨🇳","ธง โคลอมเบีย co":"🇨🇴","ธง เกาะคลิปเปอร์ตัน cp":"🇨🇵","ธง คอสตาริกา cr":"🇨🇷","ธง คิวบา cu":"🇨🇺","ธง เคปเวิร์ด cv":"🇨🇻","ธง คูราเซา cw":"🇨🇼","ธง เกาะคริสต์มาส cx":"🇨🇽","ธง ไซปรัส cy":"🇨🇾","ธง เช็ก cz":"🇨🇿","ธง เยอรมนี de":"🇩🇪","ธง ดิเอโกการ์เซีย dg":"🇩🇬","ธง จิบูตี dj":"🇩🇯","ธง เดนมาร์ก dk":"🇩🇰","ธง โดมินิกา dm":"🇩🇲","ธง สาธารณรัฐโดมินิกัน do":"🇩🇴","ธง แอลจีเรีย dz":"🇩🇿","ธง เซวตาและเมลียา ea":"🇪🇦","ธง เอกวาดอร์ ec":"🇪🇨","ธง เอสโตเนีย ee":"🇪🇪","ธง อียิปต์ eg":"🇪🇬","ธง ซาฮาราตะวันตก eh":"🇪🇭","ธง เอริเทรีย er":"🇪🇷","ธง สเปน es":"🇪🇸","ธง เอธิโอเปีย et":"🇪🇹","ธง สหภาพยุโรป eu":"🇪🇺","ธง ฟินแลนด์ fi":"🇫🇮","ธง ฟิจิ fj":"🇫🇯","ธง หมู่เกาะฟอล์กแลนด์ fk":"🇫🇰","ธง ไมโครนีเซีย fm":"🇫🇲","ธง หมู่เกาะแฟโร fo":"🇫🇴","ธง ฝรั่งเศส fr":"🇫🇷","ธง กาบอง ga":"🇬🇦","ธง สหราชอาณาจักร gb":"🇬🇧","ธง เกรเนดา gd":"🇬🇩","ธง จอร์เจีย ge":"🇬🇪","ธง เฟรนช์เกียนา gf":"🇬🇫","ธง เกิร์นซีย์ gg":"🇬🇬","ธง กานา gh":"🇬🇭","ธง ยิบรอลตาร์ gi":"🇬🇮","ธง กรีนแลนด์ gl":"🇬🇱","ธง แกมเบีย gm":"🇬🇲","ธง กินี gn":"🇬🇳","ธง กวาเดอลูป gp":"🇬🇵","ธง อิเควทอเรียลกินี gq":"🇬🇶","ธง กรีซ gr":"🇬🇷","ธง เกาะเซาท์จอร์เจียและหมู่เกาะเซาท์แซนด์วิช gs":"🇬🇸","ธง กัวเตมาลา gt":"🇬🇹","ธง กวม gu":"🇬🇺","ธง กินี-บิสเซา gw":"🇬🇼","ธง กายอานา gy":"🇬🇾","ธง เขตปกครองพิเศษฮ่องกงแห่งสาธารณรัฐประชาชนจีน hk":"🇭🇰","ธง เกาะเฮิร์ดและหมู่เกาะแมกดอนัลด์ hm":"🇭🇲","ธง ฮอนดูรัส hn":"🇭🇳","ธง โครเอเชีย hr":"🇭🇷","ธง เฮติ ht":"🇭🇹","ธง ฮังการี hu":"🇭🇺","ธง หมู่เกาะคานารี ic":"🇮🇨","ธง อินโดนีเซีย id":"🇮🇩","ธง ไอร์แลนด์ ie":"🇮🇪","ธง อิสราเอล il":"🇮🇱","ธง เกาะแมน im":"🇮🇲","ธง อินเดีย in":"🇮🇳","ธง บริติชอินเดียนโอเชียนเทร์ริทอรี io":"🇮🇴","ธง อิรัก iq":"🇮🇶","ธง อิหร่าน ir":"🇮🇷","ธง ไอซ์แลนด์ is":"🇮🇸","ธง อิตาลี it":"🇮🇹","ธง เจอร์ซีย์ je":"🇯🇪","ธง จาเมกา jm":"🇯🇲","ธง จอร์แดน jo":"🇯🇴","ธง ญี่ปุ่น jp":"🇯🇵","ธง เคนยา ke":"🇰🇪","ธง คีร์กีซสถาน kg":"🇰🇬","ธง กัมพูชา kh":"🇰🇭","ธง คิริบาส ki":"🇰🇮","ธง คอโมโรส km":"🇰🇲","ธง เซนต์คิตส์และเนวิส kn":"🇰🇳","ธง เกาหลีเหนือ kp":"🇰🇵","ธง เกาหลีใต้ kr":"🇰🇷","ธง คูเวต kw":"🇰🇼","ธง หมู่เกาะเคย์แมน ky":"🇰🇾","ธง คาซัคสถาน kz":"🇰🇿","ธง ลาว la":"🇱🇦","ธง เลบานอน lb":"🇱🇧","ธง เซนต์ลูเซีย lc":"🇱🇨","ธง ลิกเตนสไตน์ li":"🇱🇮","ธง ศรีลังกา lk":"🇱🇰","ธง ไลบีเรีย lr":"🇱🇷","ธง เลโซโท ls":"🇱🇸","ธง ลิทัวเนีย lt":"🇱🇹","ธง ลักเซมเบิร์ก lu":"🇱🇺","ธง ลัตเวีย lv":"🇱🇻","ธง ลิเบีย ly":"🇱🇾","ธง โมร็อกโก ma":"🇲🇦","ธง โมนาโก mc":"🇲🇨","ธง มอลโดวา md":"🇲🇩","ธง มอนเตเนโกร me":"🇲🇪","ธง เซนต์มาร์ติน mf":"🇲🇫","ธง มาดากัสการ์ mg":"🇲🇬","ธง หมู่เกาะมาร์แชลล์ mh":"🇲🇭","ธง มาซิโดเนียเหนือ mk":"🇲🇰","ธง มาลี ml":"🇲🇱","ธง เมียนมา (พม่า) mm":"🇲🇲","ธง มองโกเลีย mn":"🇲🇳","ธง เขตปกครองพิเศษมาเก๊าแห่งสาธารณรัฐประชาชนจีน mo":"🇲🇴","ธง หมู่เกาะนอร์เทิร์นมาเรียนา mp":"🇲🇵","ธง มาร์ตินีก mq":"🇲🇶","ธง มอริเตเนีย mr":"🇲🇷","ธง มอนต์เซอร์รัต ms":"🇲🇸","ธง มอลตา mt":"🇲🇹","ธง มอริเชียส mu":"🇲🇺","ธง มัลดีฟส์ mv":"🇲🇻","ธง มาลาวี mw":"🇲🇼","ธง เม็กซิโก mx":"🇲🇽","ธง มาเลเซีย my":"🇲🇾","ธง โมซัมบิก mz":"🇲🇿","ธง นามิเบีย na":"🇳🇦","ธง นิวแคลิโดเนีย nc":"🇳🇨","ธง ไนเจอร์ ne":"🇳🇪","ธง เกาะนอร์ฟอล์ก nf":"🇳🇫","ธง ไนจีเรีย ng":"🇳🇬","ธง นิการากัว ni":"🇳🇮","ธง เนเธอร์แลนด์ nl":"🇳🇱","ธง นอร์เวย์ no":"🇳🇴","ธง เนปาล np":"🇳🇵","ธง นาอูรู nr":"🇳🇷","ธง นีอูเอ nu":"🇳🇺","ธง นิวซีแลนด์ nz":"🇳🇿","ธง โอมาน om":"🇴🇲","ธง ปานามา pa":"🇵🇦","ธง เปรู pe":"🇵🇪","ธง เฟรนช์โปลินีเซีย pf":"🇵🇫","ธง ปาปัวนิวกินี pg":"🇵🇬","ธง ฟิลิปปินส์ ph":"🇵🇭","ธง ปากีสถาน pk":"🇵🇰","ธง โปแลนด์ pl":"🇵🇱","ธง แซงปีแยร์และมีเกอลง pm":"🇵🇲","ธง หมู่เกาะพิตแคร์น pn":"🇵🇳","ธง เปอร์โตริโก pr":"🇵🇷","ธง ดินแดนปาเลสไตน์ ps":"🇵🇸","ธง โปรตุเกส pt":"🇵🇹","ธง ปาเลา pw":"🇵🇼","ธง ปารากวัย py":"🇵🇾","ธง กาตาร์ qa":"🇶🇦","ธง เรอูนียง re":"🇷🇪","ธง โรมาเนีย ro":"🇷🇴","ธง เซอร์เบีย rs":"🇷🇸","ธง รัสเซีย ru":"🇷🇺","ธง รวันดา rw":"🇷🇼","ธง ซาอุดีอาระเบีย sa":"🇸🇦","ธง หมู่เกาะโซโลมอน sb":"🇸🇧","ธง เซเชลส์ sc":"🇸🇨","ธง ซูดาน sd":"🇸🇩","ธง สวีเดน se":"🇸🇪","ธง สิงคโปร์ sg":"🇸🇬","ธง เซนต์เฮเลนา sh":"🇸🇭","ธง สโลวีเนีย si":"🇸🇮","ธง สฟาลบาร์และยานไมเอน sj":"🇸🇯","ธง สโลวะเกีย sk":"🇸🇰","ธง เซียร์ราลีโอน sl":"🇸🇱","ธง ซานมาริโน sm":"🇸🇲","ธง เซเนกัล sn":"🇸🇳","ธง โซมาเลีย so":"🇸🇴","ธง ซูรินาเม sr":"🇸🇷","ธง ซูดานใต้ ss":"🇸🇸","ธง เซาตูเมและปรินซิปี st":"🇸🇹","ธง เอลซัลวาดอร์ sv":"🇸🇻","ธง ซินต์มาร์เทน sx":"🇸🇽","ธง ซีเรีย sy":"🇸🇾","ธง เอสวาตีนี sz":"🇸🇿","ธง ทริสตันดาคูนา ta":"🇹🇦","ธง หมู่เกาะเติกส์และหมู่เกาะเคคอส tc":"🇹🇨","ธง ชาด td":"🇹🇩","ธง เฟรนช์เซาเทิร์นเทร์ริทอรีส์ tf":"🇹🇫","ธง โตโก tg":"🇹🇬","ธง ไทย th":"🇹🇭","ธง ทาจิกิสถาน tj":"🇹🇯","ธง โตเกเลา tk":"🇹🇰","ธง ติมอร์-เลสเต tl":"🇹🇱","ธง เติร์กเมนิสถาน tm":"🇹🇲","ธง ตูนิเซีย tn":"🇹🇳","ธง ตองกา to":"🇹🇴","ธง ตุรกี tr":"🇹🇷","ธง ตรินิแดดและโตเบโก tt":"🇹🇹","ธง ตูวาลู tv":"🇹🇻","ธง ไต้หวัน tw":"🇹🇼","ธง แทนซาเนีย tz":"🇹🇿","ธง ยูเครน ua":"🇺🇦","ธง ยูกันดา ug":"🇺🇬","ธง หมู่เกาะรอบนอกของสหรัฐอเมริกา um":"🇺🇲","ธง สหประชาชาติ un":"🇺🇳","ธง สหรัฐอเมริกา us":"🇺🇸","ธง อุรุกวัย uy":"🇺🇾","ธง อุซเบกิสถาน uz":"🇺🇿","ธง นครวาติกัน va":"🇻🇦","ธง เซนต์วินเซนต์และเกรนาดีนส์ vc":"🇻🇨","ธง เวเนซุเอลา ve":"🇻🇪","ธง หมู่เกาะบริติชเวอร์จิน vg":"🇻🇬","ธง หมู่เกาะเวอร์จินของสหรัฐอเมริกา vi":"🇻🇮","ธง เวียดนาม vn":"🇻🇳","ธง วานูอาตู vu":"🇻🇺","ธง วาลลิสและฟุตูนา wf":"🇼🇫","ธง ซามัว ws":"🇼🇸","ธง โคโซโว xk":"🇽🇰","ธง เยเมน ye":"🇾🇪","ธง มายอต yt":"🇾🇹","ธง แอฟริกาใต้ za":"🇿🇦","ธง แซมเบีย zm":"🇿🇲","ธง ซิมบับเว zw":"🇿🇼","ธง อังกฤษ gbeng":"🏴󠁧󠁢󠁥󠁮󠁧󠁿","ธง สกอตแลนด์ gbsct":"🏴󠁧󠁢󠁳󠁣󠁴󠁿","ธง เวลส์ gbwls":"🏴󠁧󠁢󠁷󠁬󠁳󠁿"}